{"police": 1049, "toxic": 3317, "blasio": 9660, "overturned": 8517, "woke": 5960, "nasty": 4763, "unimaginable": 6531, "bin": 877, "hearts": 1349, "necessarily": 2794, "ms": 4615, "lessons": 2090, "lifting": 2598, "lulac": 8642, "childcare": 2158, "moderates": 6627, "tide": 3440, "mosques": 6401, "christianity": 7907, "constitutionally": 8339, "straightforward": 5193, "dreams": 649, "lay": 1563, "again": 214, "overwhelmingly": 9150, "uncommon": 8903, "august": 3861, "furniture": 4802, "plain": 3373, "device": 8796, "forests": 9948, "beings": 5629, "deserving": 6324, "funding": 1031, "bestowed": 9880, "banks": 656, "april": 4989, "improving": 2422, "improbable": 2586, "knees": 3895, "disadvantage": 7581, "newton": 5516, "delay": 4566, "nixon": 4124, "crash": 4483, "oliver": 8956, "viable": 7616, "less": 323, "strengthened": 2977, "discriminating": 2593, "plummeted": 7163, "yelled": 8224, "thumb": 8666, "chop": 6941, "bailing": 6052, "spilled": 7769, "maturity": 9906, "dan": 4336, "border": 1897, "wild": 3424, "cap": 2576, "smokers": 9474, "adopt": 7931, "insure": 4169, "repudiate": 7331, "evil": 3758, "reforming": 1830, "anyplace": 6507, "clicking": 9994, "fell": 2550, "rich": 1179, "amusing": 9357, "lesbian": 6439, "genders": 8539, "groceries": 2061, "gentlemen": 4255, "anymore": 1777, "crown": 8902, "bandwagon": 8499, "disabled": 1426, "ohioans": 8748, "strickland": 4796, "beer": 5010, "financed": 6202, "1990s": 1486, "lobbyist": 3804, "consideration": 6422, "implication": 6834, "aww": 5881, "decision": 743, "assessments": 4560, "responsibility": 467, "decided": 1075, "status": 1106, "operates": 6168, "stewart": 3694, "defensive": 8222, "aside": 1838, "disrespected": 8992, "restaurant": 2445, "investigate": 5243, "stunned": 8053, "president": 55, "reacting": 9465, "skeptical": 4383, "dynamic": 3679, "401": 4513, "involved": 872, "sensitive": 5088, "jeremiah": 7214, "crumbling": 1667, "conditions": 1168, "dads": 5254, "gulf": 2217, "energies": 4900, "rewriting": 9897, "per": 1586, "threatens": 2982, "strengths": 4901, "mentoring": 4708, "repressive": 7174, "powell": 4199, "ovarian": 4098, "unpopular": 5668, "youngstown": 6841, "having": 468, "surprise": 2814, "style": 5180, "travelled": 7924, "recognizes": 4820, "doubled": 1356, "heavily": 5427, "pathway": 4102, "prior": 4785, "segment": 6311, "pursuing": 3010, "twelve": 5925, "math": 790, "farmers": 1819, "racked": 7239, "obstacles": 3410, "teacher": 792, "rush": 3949, "point": 447, "prayers": 2801, "fraction": 8257, "whoa": 6170, "walking": 2565, "rely": 2703, "congress": 315, "participation": 4665, "africa": 2320, "prosecutor": 4395, "squeeze": 5943, "dinged": 6914, "obey": 8838, "text": 3888, "â€": 4101, "susan": 6069, "max": 8134, "these": 133, "rudy": 6130, "demonizing": 7887, "surprisingly": 5295, "simplify": 6420, "non": 1764, "vice": 1495, "rapists": 9802, "distrust": 7408, "centerpiece": 3157, "l": 3511, "specifically": 2905, "outpouring": 9135, "associated": 5554, "200": 1064, "throw": 3400, "fire": 1589, "western": 5711, "grit": 4626, "exhausted": 6022, "ties": 3318, "bounds": 9379, "underlying": 3744, "cashing": 7057, "dole": 8060, "unison": 9425, "mains": 9679, "tag": 6681, "silver": 7692, "recruit": 1319, "empower": 3134, "condition": 1469, "dreamed": 4419, "cemetery": 5707, "donate": 8087, "carolina": 922, "chasing": 9281, "gotta": 2887, "figure": 992, "trendy": 6497, "fittest": 7776, "suffered": 3281, "billions": 970, "nerve": 7341, "crack": 2113, "ambulance": 9067, "freeing": 5405, "languishing": 4476, "connecticut": 3830, "conservative": 2812, "adapted": 8248, "pragmatic": 6454, "biggest": 675, "higher": 484, "tyranny": 2693, "sends": 5058, "infantry": 7041, "undetermined": 4091, "prevent": 909, "propelled": 7787, "chicago": 683, "obvious": 4826, "awful": 5070, "douglass": 5839, "four": 211, "2030": 5572, "equal": 619, "unfinished": 3574, "admired": 4163, "reinforce": 9473, "seizing": 6961, "stripped": 8281, "congresswoman": 2384, "patriots": 2078, "slowly": 2757, "overcoming": 6447, "charlotte": 2531, "bullied": 8245, "genius": 3772, "strongly": 2345, "outsourcers": 6176, "basket": 8636, "distorted": 5283, "reversing": 6855, "been": 77, "ran": 861, "shortage": 5773, "nest": 5423, "depending": 4332, "morning": 853, "engines": 5945, "effective": 1429, "sincerely": 9725, "scholarship": 6134, "dave": 3747, "cuban": 4185, "whoever": 3058, "rico": 9476, "inspire": 2891, "countless": 3394, "struggle": 1135, "arbitrary": 7682, "frontier": 6068, "magnitude": 5827, "wilmington": 9619, "propaganda": 4609, "endorsements": 5848, "scripture": 3854, "attention": 1115, "invests": 3769, "whack": 8294, "1970": 8852, "welcomes": 7929, "references": 9293, "imminent": 5448, "hike": 7405, "actionable": 7260, "plow": 6318, "firm": 2365, "smiling": 7472, "dried": 7961, "baggage": 9178, "bill": 270, "bracket": 9624, "supply": 2537, "whites": 3883, "contracted": 8831, "trio": 9074, "formation": 8882, "gravity": 9496, "paycheck": 1725, "bore": 9011, "firmly": 5421, "identified": 7422, "ninety": 3505, "void": 3560, "teen": 6555, "electric": 2956, "bedrock": 5414, "appreciation": 7804, "dividing": 7820, "vested": 6233, "vocational": 6411, "prophet": 9866, "advocacy": 5645, "fascinating": 5633, "monitors": 8943, "refuge": 6966, "benchmarks": 6092, "surround": 6535, "inspiring": 3865, "prisoner": 7386, "torch": 6425, "divorced": 7207, "trucks": 1766, "harsh": 5266, "hopefully": 2720, "demagoguery": 8645, "russell": 6915, "low": 1023, "plutonium": 6315, "existing": 1982, "walls": 2522, "experience": 826, "polarized": 8462, "pressure": 1559, "averted": 7977, "release": 3316, "ill": 2741, "mop": 5872, "gaps": 4447, "cold": 1683, "embodied": 6568, "competitors": 4402, "disregard": 7199, "faction": 9494, "tap": 2555, "lens": 6016, "storms": 2961, "restoration": 6380, "predatory": 3403, "simply": 937, "character": 1609, "high": 381, "accomplish": 2174, "clarity": 4317, "comfortable": 3068, "boost": 3027, "tapper": 1737, "tunnels": 4897, "thurgood": 6596, "sub": 7801, "venture": 4887, "spring": 3090, "interstate": 3063, "cedar": 4009, "boardroom": 5495, "cancer": 1151, "jena": 6423, "97": 3567, "churning": 6662, "benefiting": 4790, "filtration": 4219, "journalist": 6049, "behold": 6492, "complicated": 2867, "representative": 2947, "please": 926, "striving": 2984, "grounds": 9151, "destroyed": 4047, "allegheny": 9738, "cultural": 5426, "malley": 5145, "defenders": 5688, "constituents": 6208, "atmosphere": 3900, "cute": 6498, "alliance": 2770, "interests": 624, "pan": 8389, "cynical": 1876, "educates": 9701, "excesses": 6797, "nights": 6682, "unite": 2177, "souls": 7595, "thriving": 2392, "compass": 8070, "renewable": 905, "kindergarten": 3012, "congressional": 2024, "erupt": 8427, "team": 1472, "aligned": 9457, "appointments": 5964, "this": 20, "permanent": 2107, "path": 654, "survive": 5185, "famous": 4519, "severely": 5075, "subsidy": 5977, "declare": 6791, "strategic": 1890, "consultation": 5681, "affordability": 4337, "thankful": 6737, "measure": 1454, "2020": 2558, "agreement": 1196, "putting": 713, "verification": 9037, "shoulder": 2449, "intends": 6468, "buckle": 8272, "kinhan": 6954, "gaining": 5646, "shirt": 7384, "brigades": 2413, "donors": 3374, "deficit": 333, "burn": 5444, "microphone": 6186, "criticized": 4256, "coleman": 6250, "collection": 4586, "claim": 2330, "exempting": 9190, "apprentice": 8958, "guidance": 5506, "ambassadors": 7227, "rises": 3510, "discourage": 7582, "assess": 8868, "equitable": 8434, "jonathan": 7982, "guess": 1280, "concerned": 1622, "calculation": 7300, "opposition": 2198, "rail": 2480, "fear": 865, "pakistan": 1192, "walter": 4436, "hostage": 3548, "briefing": 9317, "recommending": 6895, "forge": 3616, "dreamer": 8846, "exported": 6883, "defends": 5950, "commissioners": 8089, "colors": 8285, "loves": 2267, "combined": 3943, "attempts": 6256, "update": 5420, "understandable": 4216, "hurting": 1358, "differently": 1896, "forums": 9489, "teach": 1211, "purely": 7475, "umbrella": 5793, "insulted": 7066, "bishop": 6249, "isis": 1172, "windows": 7505, "ross": 6197, "unit": 5264, "younger": 3135, "shake": 2350, "bragging": 7008, "reached": 1903, "imagining": 6843, "parallel": 8986, "exaggeration": 9652, "truman": 2518, "york": 754, "colleges": 627, "speakers": 9099, "goes": 677, "custody": 8256, "investigating": 8792, "people": 41, "gym": 6173, "civilians": 3534, "overcrowded": 2478, "william": 5232, "tennessee": 4115, "stiff": 9872, "oppressive": 9171, "alcohol": 8800, "brink": 2228, "albert": 6976, "reformed": 4666, "slow": 2944, "turnout": 3906, "afflicted": 9858, "credible": 4276, "footing": 3934, "ensure": 813, "best": 205, "coffin": 9495, "lakes": 7534, "shelters": 7584, "changing": 1101, "thomas": 5162, "heat": 2897, "advancing": 3670, "liked": 4938, "personality": 8804, "cox": 9630, "ashley": 4606, "marvin": 8064, "consumes": 8596, "verify": 6697, "fit": 3329, "quincy": 8156, "electorate": 6728, "ahead": 431, "muir": 6449, "transforming": 3788, "outlawed": 9754, "wave": 5636, "tolerate": 3981, "drag": 6604, "printed": 6932, "cia": 4877, "victory": 2006, "airlift": 9589, "accounting": 4868, "caricature": 9453, "epidemic": 4338, "consult": 5458, "synagogues": 5251, "panic": 6488, "concerns": 1585, "peace": 806, "anthony": 4800, "ridiculous": 8353, "ira": 9900, "awakened": 9230, "mom": 936, "mosul": 8608, "threats": 900, "fighters": 2876, "tolerance": 4713, "incubators": 9311, "heard": 466, "disdain": 9214, "places": 793, "knock": 991, "kitchen": 3075, "smear": 6613, "cornell": 8721, "quads": 6935, "tipper": 5627, "interested": 1529, "valuable": 4920, "evangelicals": 6762, "meant": 1757, "back": 93, "balanced": 1401, "whistle": 7689, "many": 154, "gore": 3435, "decency": 1880, "analyst": 7954, "sits": 3733, "stocks": 8259, "4th": 2940, "buffett": 2338, "cheapest": 5175, "adding": 2631, "electronic": 5809, "participate": 2636, "pressuring": 8384, "rodriguez": 8337, "shoulders": 4358, "preserving": 6006, "bottom": 791, "sons": 1485, "cubs": 7975, "radios": 7033, "unbelievably": 8380, "1965": 8914, "winter": 2917, "rosie": 8627, "rally": 1655, "francisco": 3643, "80": 2398, "lender": 5344, "hope": 279, "shadows": 3979, "risen": 2391, "critical": 1041, "crisscrossing": 9827, "cramped": 5617, "iron": 5936, "powered": 6030, "bobby": 5001, "goodbye": 5278, "armor": 3524, "northwest": 5030, "sara": 7433, "imperfections": 6752, "grand": 3951, "3": 404, "honors": 4138, "conferred": 9389, "acceptance": 3847, "lovely": 5385, "score": 2718, "pakistani": 3166, "jean": 7973, "succeeded": 3450, "oath": 4579, "atrocities": 9104, "cesar": 5494, "couldn": 668, "packages": 7572, "deserves": 1659, "resistance": 3966, "evolution": 9461, "forth": 2235, "crossed": 4151, "overseas": 485, "ames": 7208, "instance": 5220, "marriage": 2327, "aspect": 3930, "feeds": 6322, "tighten": 3787, "reverses": 7458, "elements": 3448, "locked": 3965, "irs": 7056, "african": 1014, "island": 4889, "jeanne": 5137, "snap": 9587, "placing": 7755, "exposure": 9202, "gilded": 9297, "cystic": 9498, "enlisted": 3770, "managing": 4525, "asleep": 5712, "challenge": 680, "montana": 6460, "brotherhood": 7540, "small": 281, "model": 3195, "falling": 1185, "yourselves": 2454, "send": 527, "hybrids": 6143, "offensive": 3287, "invitation": 5993, "base": 2167, "twinkie": 9758, "kristen": 6717, "hardworking": 2204, "advance": 1627, "statesman": 7073, "trend": 5679, "gifts": 4809, "new": 89, "radicalization": 5377, "areas": 1277, "keeping": 1085, "reap": 6579, "planes": 4167, "realizes": 8443, "neglect": 4421, "invested": 1637, "bilateral": 7223, "posture": 5570, "gross": 8357, "clearly": 1843, "cheers": 1337, "beans": 8263, "outlived": 8151, "favored": 5675, "liberties": 4148, "alleviate": 7119, "birthday": 2663, "hard": 162, "primarily": 4140, "stamps": 4461, "decides": 4589, "diplomat": 7950, "prospered": 6622, "brandon": 8270, "unlikely": 4612, "barney": 7369, "proposition": 5159, "freely": 6671, "no": 96, "loaded": 4787, "longstanding": 8560, "scriptures": 8955, "wood": 6805, "refocus": 2874, "spain": 7573, "stopped": 1455, "require": 1130, "plains": 9066, "habits": 5813, "protocols": 9039, "strife": 6618, "1960s": 5978, "minorities": 4156, "affection": 7701, "photos": 7055, "wealthiest": 622, "error": 5081, "fashion": 4568, "sinking": 7657, "instinct": 7385, "feel": 519, "ensuring": 2938, "marian": 4218, "retrained": 4762, "believers": 9306, "remarked": 9199, "economics": 1063, "fewer": 1524, "dear": 2785, "trustworthy": 8779, "wheel": 4549, "author": 7188, "biofuels": 1468, "science": 548, "accountable": 1888, "cared": 3388, "execute": 5263, "36": 4664, "deport": 7388, "impulses": 7025, "laura": 6201, "swallowing": 8879, "transition": 1742, "restore": 751, "mixed": 4915, "park": 2278, "brunt": 7761, "hearing": 1297, "diabetes": 3886, "continents": 8432, "largest": 1218, "wide": 3136, "renewables": 9610, "bankers": 7917, "closing": 1616, "commercials": 4695, "indian": 6611, "establish": 2501, "feldman": 9912, "freezing": 9145, "fingers": 6252, "his": 132, "soon": 1632, "attorney": 2672, "w": 1299, "fresh": 1702, "francis": 7759, "olympic": 9613, "belief": 1061, "carry": 1714, "ft": 6911, "stiffed": 7469, "dr": 1381, "yemen": 5376, "careless": 5598, "nastiness": 6930, "till": 5216, "tribal": 4084, "visited": 2773, "sue": 5214, "disabilities": 1828, "yelling": 8571, "heating": 3939, "kurdish": 5488, "footsteps": 6302, "signed": 1139, "working": 189, "few": 306, "odd": 6711, "situations": 4056, "nomination": 1893, "deception": 8498, "healed": 8521, "poor": 848, "maytag": 5320, "60th": 9020, "fans": 4478, "doctors": 1762, "operational": 9162, "allocated": 8379, "ohio": 482, "endowment": 6554, "airline": 7698, "bernanke": 6487, "press": 1617, "teams": 4035, "wiped": 4580, "scrutiny": 6794, "topic": 4291, "87": 9887, "friendly": 4536, "luke": 8329, "addressing": 4099, "workplaces": 5625, "1973": 7248, "refusing": 2439, "union": 1024, "observed": 7946, "gender": 4685, "hoses": 5106, "regime": 2713, "qualify": 4378, "profitable": 2719, "words": 673, "5th": 7877, "poland": 6486, "trickles": 3112, "love": 288, "tired": 1076, "handout": 4903, "reconciling": 9331, "confirmation": 9972, "sentences": 6799, "undergoing": 9462, "tat": 9415, "cast": 2093, "fail": 1728, "officials": 1905, "avalanche": 8000, "poll": 2125, "combine": 5409, "finding": 2051, "dings": 6181, "grandparents": 761, "chairs": 5758, "mistakes": 2146, "vaccinations": 7714, "halt": 6012, "catholic": 3216, "hospitals": 2610, "fulfilling": 5322, "caring": 2091, "stunts": 8689, "assure": 3333, "agrees": 4198, "may": 276, "msnbc": 6825, "target": 2857, "bremer": 9205, "hollow": 8864, "hour": 1587, "nine": 1748, "hers": 5759, "acheson": 9161, "wrongdoing": 7863, "executed": 8512, "delegates": 3228, "guided": 2425, "relations": 3037, "urge": 4381, "parker": 9118, "surprised": 2614, "temperatures": 8969, "unable": 4045, "compatible": 8510, "yanked": 9671, "property": 3039, "announcing": 5698, "deeper": 3148, "tpp": 9817, "devote": 5657, "square": 3839, "inspections": 7289, "apprenticeships": 7671, "heads": 1577, "understandably": 4766, "multi": 3447, "environmental": 1881, "anxieties": 4908, "dinkins": 6503, "language": 2502, "action": 969, "shambles": 9627, "spike": 6238, "plumbers": 6152, "bull": 7557, "fannie": 5032, "shadow": 3335, "respecting": 4077, "deficits": 1020, "krugman": 9821, "sidelines": 2871, "modern": 3307, "french": 3231, "autoworkers": 4193, "involvement": 4133, "motivation": 6392, "emerging": 4385, "worsening": 8190, "solely": 6562, "championship": 6689, "hung": 6641, "surrounding": 4742, "gerry": 7933, "joins": 5223, "complex": 3022, "lane": 5558, "veto": 3509, "educated": 2771, "scores": 5471, "500": 1190, "harnessing": 4719, "decimated": 4110, "romnesia": 2443, "planning": 2519, "living": 671, "hopefulness": 6863, "crowd": 1453, "to": 4, "diner": 7970, "acquiring": 8404, "helicopters": 5686, "setting": 1565, "catastrophic": 3454, "insuring": 7129, "mention": 2580, "desperately": 3582, "hurricane": 3345, "aspirations": 2805, "railways": 7421, "contributor": 9126, "fatherhood": 9093, "candidate": 712, "stands": 1610, "dissent": 9159, "reinvent": 7940, "outcompete": 5609, "accessible": 2212, "stateless": 7802, "vivian": 9240, "story": 509, "chants": 4939, "foolishness": 5878, "synagogue": 9716, "condemning": 7625, "committed": 1223, "hearings": 6240, "effect": 2863, "dumped": 7313, "jeopardy": 7550, "gottavote": 6515, "welfare": 1579, "jeff": 4947, "insight": 6774, "chores": 7465, "struggled": 3001, "iconic": 5876, "bite": 8897, "michigan": 1292, "britain": 8217, "socialism": 5144, "british": 5529, "pulling": 3097, "forwards": 3299, "sentenced": 8520, "headlines": 3724, "designed": 2145, "19th": 5231, "secrets": 9590, "stevens": 6519, "official": 3202, "fog": 8200, "dog": 3717, "towers": 5076, "shook": 8066, "retrofitting": 5369, "coral": 9625, "careful": 3312, "lordstown": 5373, "five": 633, "karachi": 9575, "trading": 3327, "successes": 4728, "covers": 3970, "located": 6372, "diminish": 6386, "fifth": 2824, "fireside": 9030, "specialist": 8880, "label": 5457, "multiple": 2831, "postponing": 9982, "vacant": 8213, "ramadi": 8340, "retrospect": 7953, "snow": 5649, "rancor": 8900, "guy": 1012, "conclusion": 5296, "streets": 1112, "presence": 3617, "positive": 2156, "debating": 3402, "ayers": 6868, "thank": 166, "usama": 1837, "slipped": 6603, "tragic": 1731, "spiritual": 5563, "license": 3375, "marco": 5891, "unnecessary": 3259, "excellent": 4590, "thanks": 893, "killings": 6692, "virginia": 833, "beater": 8026, "getting": 282, "enemy": 2274, "wellness": 9141, "backgrounds": 3184, "awfully": 8553, "aids": 1959, "discrepancy": 7752, "predominantly": 6848, "illness": 2975, "revisionist": 6494, "complexity": 6365, "partial": 6974, "election": 153, "rebuke": 7212, "gear": 6265, "remove": 2844, "rapids": 4010, "treasury": 2179, "personally": 2504, "truth": 605, "considering": 5357, "wounds": 4657, "1987": 9831, "van": 9767, "altogether": 4129, "basically": 1203, "attitudes": 4919, "adhd": 9801, "debts": 3842, "plainly": 6590, "time": 86, "fires": 4562, "scenarios": 9448, "dyer": 9697, "surrender": 3820, "briefly": 5149, "wonder": 1775, "intently": 8996, "sectarian": 3816, "aftermath": 5265, "institutes": 9061, "raining": 4793, "800": 1834, "plunged": 7706, "radicalized": 9815, "blessing": 7074, "pam": 8775, "only": 187, "prompted": 7058, "escalation": 9252, "openly": 5475, "chant": 7456, "hands": 903, "barring": 9967, "suggested": 2639, "culmination": 5096, "affirm": 4970, "rethink": 9168, "astronaut": 8363, "wounded": 4744, "exploited": 5291, "grip": 4512, "here": 68, "mountaintop": 4817, "unravel": 8662, "underestimated": 9904, "resource": 4723, "barry": 8938, "beneath": 3807, "lag": 8657, "casualty": 8500, "shed": 4735, "optimists": 4569, "lawsuit": 6814, "pick": 1943, "didn": 215, "performed": 4539, "laundry": 8407, "frontiers": 7655, "room": 881, "reaches": 6704, "governors": 2497, "winning": 1877, "distorts": 8487, "lodged": 9265, "knowing": 1811, "existence": 6739, "embarrassed": 8676, "caribbean": 7112, "glorious": 7598, "bali": 9023, "taylor": 6553, "gases": 5544, "day": 180, "fund": 880, "certificate": 8013, "progress": 413, "underpaid": 4979, "acknowledge": 1065, "delayed": 5487, "clash": 6299, "jefferson": 3497, "adjustments": 4467, "pure": 4827, "eleanor": 8773, "supremacists": 9829, "forgetting": 6057, "phased": 4911, "stephanopoulos": 1591, "laborers": 8155, "and": 6, "automaker": 3482, "muscle": 8138, "eternal": 7476, "deniers": 7741, "tinkering": 9990, "hmm": 5341, "explaining": 3117, "lieberman": 4143, "defenses": 5346, "acknowledgements": 7675, "reaffirmed": 8919, "innovations": 5750, "pouring": 6725, "andy": 5498, "criticizing": 5531, "accept": 1188, "moving": 597, "mrs": 7315, "encouragement": 6962, "economist": 5538, "riot": 6096, "mattered": 5983, "halfway": 5635, "retreating": 6248, "louder": 4528, "celebration": 4842, "transformed": 4506, "riders": 8984, "lacking": 8604, "fair": 330, "carve": 6119, "conservation": 7178, "dance": 5467, "favorite": 2973, "juncture": 5902, "display": 6326, "columbus": 3288, "selflessness": 5597, "raises": 3932, "men": 401, "blind": 3177, "goers": 7926, "comfort": 3503, "necessary": 1255, "vocabulary": 9920, "class": 155, "ems": 7460, "admitted": 3232, "finishing": 3752, "prohibited": 7705, "1997": 8961, "preserve": 2728, "teenager": 6442, "angry": 2310, "46": 5790, "impatient": 7734, "swaps": 9926, "transitioning": 2721, "centers": 3530, "grows": 1885, "sunni": 2356, "sovereignty": 7615, "israel": 639, "powerhouse": 6276, "mcconnell": 9703, "thread": 4090, "32": 6218, "inability": 7255, "began": 927, "board": 1395, "sovereign": 6813, "inner": 2316, "backlog": 8921, "recruited": 8459, "reasons": 1674, "treated": 1405, "eisenhower": 2682, "thinking": 664, "instability": 3528, "initiate": 4784, "lease": 9097, "punished": 6405, "chosen": 3797, "weakened": 3577, "dc": 2985, "sounded": 6830, "naive": 5824, "beats": 7352, "erosion": 8197, "newest": 5276, "establishing": 7329, "retrain": 3745, "groups": 1505, "capitalism": 5935, "hopeful": 1981, "ninth": 6861, "vulnerable": 1889, "million": 179, "nutrition": 8202, "pleasure": 4302, "accordingly": 8176, "kurds": 4464, "iwillvote": 3916, "rang": 7362, "lakers": 7936, "envelope": 7827, "died": 1967, "rate": 756, "nbc": 5122, "emotion": 9509, "falsely": 9981, "conspiracy": 5857, "requirement": 4246, "debilitating": 7184, "lebanon": 4457, "temporarily": 9598, "cease": 6381, "amanda": 6939, "fixed": 3051, "overarching": 5851, "larry": 4751, "stanley": 5819, "papers": 5039, "rightly": 4619, "consumer": 2183, "hatred": 3749, "emit": 7843, "privacy": 6886, "affect": 2613, "principled": 4776, "speculation": 3736, "shattered": 4694, "codes": 5879, "denounced": 6461, "mobility": 7878, "ledbetter": 3571, "cracked": 8118, "opens": 5438, "courtroom": 9960, "findings": 9212, "runways": 3015, "already": 368, "bears": 3760, "assumed": 7231, "dakota": 7922, "9000": 9073, "institution": 3539, "\"": 70, "drastically": 7234, "structural": 5605, "steps": 919, "debbie": 2258, "jackson": 2802, "naacp": 4576, "disproportionately": 5812, "argument": 1239, "firing": 4159, "swimming": 9737, "legislate": 8297, "simple": 866, "provision": 5230, "creditors": 8979, "fruit": 7833, "appalachia": 5167, "invade": 5425, "shape": 1443, "shuts": 6122, "professions": 8865, "arctic": 7529, "hughes": 5257, "gallon": 1247, "little": 262, "decisive": 3849, "112": 4765, "block": 1794, "focused": 1053, "pilots": 8942, "wisely": 3030, "generate": 1949, "community": 348, "practice": 2538, "adds": 3139, "yay": 6929, "perspectives": 9518, "symbolic": 8431, "revolutionary": 4026, "campaigns": 1541, "blood": 3084, "coordinating": 8221, "aisle": 2888, "iraq": 188, "bargaining": 5217, "generated": 4386, "fading": 8649, "cooperation": 2060, "osama": 2202, "predicted": 5274, "popularity": 8120, "labeled": 9271, "remarks": 2432, "really": 241, "admiral": 5781, "fuel": 647, "hitting": 4083, "companies": 197, "stars": 4881, "blessings": 4197, "suffers": 5937, "pledges": 6426, "cohosts": 9668, "readiness": 5224, "bumper": 7442, "gray": 2311, "northern": 5469, "die": 2666, "culminated": 2594, "admirals": 7723, "draining": 8114, "'": 5, "gang": 4440, "discouraged": 2835, "aurora": 4890, "eat": 2775, "complaints": 7196, "invaded": 6352, "expand": 1001, "show": 855, "different": 290, "affiliated": 8215, "endured": 5484, "bets": 4340, "reparations": 9606, "operating": 3549, "balance": 1308, "applied": 4001, "bradley": 9878, "stay": 549, "informed": 3774, "disappear": 2788, "superdelegates": 4479, "tar": 9715, "marched": 2729, "prophetic": 9869, "platform": 2792, "suvs": 7176, "expect": 975, "officer": 3365, "cutting": 794, "hm": 9510, "circumstance": 5721, "pregnancies": 7246, "recklessness": 5143, "lazy": 7770, "defending": 2600, "intended": 5900, "turns": 1433, "laws": 955, "casting": 9875, "attract": 3071, "lays": 6337, "carly": 9807, "violent": 3614, "hillaryclinton": 3244, "secretaries": 4356, "terrific": 2716, "promise": 322, "profiteering": 9923, "partners": 1599, "worship": 2696, "known": 840, "peacefully": 7539, "ends": 1361, "than": 97, "remind": 846, "chairwoman": 8713, "offshore": 3035, "eggs": 8873, "postponed": 8534, "trickle": 1736, "presented": 3110, "ally": 3279, "capturing": 9164, "hypothetical": 6893, "seeking": 3098, "responded": 3897, "workshop": 8311, "cookie": 8733, "define": 3390, "militias": 4732, "quarter": 2129, "oceans": 3950, "bind": 6139, "aaron": 9242, "edelman": 8787, "democracy": 703, "neck": 7424, "delivering": 4458, "steadily": 5212, "well": 119, "adopted": 4357, "dangerously": 7373, "cherish": 4122, "rosa": 8282, "armies": 6759, "kaptur": 8017, "degree": 1583, "depression": 660, "fare": 7774, "edith": 9788, "walks": 3523, "profession": 3024, "bail": 3590, "marches": 7309, "bernard": 9116, "arm": 3046, "happening": 1025, "reduces": 5775, "scars": 3676, "keeps": 1928, "big": 244, "calling": 1091, "quote": 1527, "requests": 7966, "associations": 9394, "off": 259, "hot": 3944, "t": 22, "flame": 9052, "postpone": 8583, "reasonable": 6231, "writes": 5856, "intentionally": 7902, "lisa": 6157, "casual": 9278, "nearby": 6620, "honesty": 4172, "starker": 6502, "crowds": 4764, "outright": 7473, "warnings": 7126, "wizard": 9733, "kidnapped": 7594, "bent": 6771, "chance": 273, "florida": 672, "unlocked": 6995, "wages": 758, "none": 1470, "ted": 2312, "succeeding": 5778, "liberia": 8052, "inventions": 8242, "redeployment": 5306, "ok": 1144, "illegally": 5542, "want": 63, "blocking": 4974, "expression": 5416, "childish": 9276, "lori": 6058, "concentration": 9456, "post": 1732, "consumers": 1164, "resist": 5954, "pastor": 2339, "ages": 3905, "objective": 4555, "fan": 3890, "discussing": 7660, "difference": 507, "tricked": 4777, "opinions": 5007, "lift": 1178, "killer": 8813, "louis": 4754, "unified": 3697, "tuesday": 1706, "myth": 6360, "moines": 3540, "too": 184, "nevada": 1331, "lied": 9820, "hopes": 1307, "2014": 4952, "grocery": 6637, "oakland": 5112, "governed": 7363, "climbed": 7084, "sense": 372, "tragedies": 8034, "achievable": 4767, "tireless": 3936, "legally": 5564, "slip": 3863, "perception": 6476, "richer": 3201, "knocked": 2357, "slogans": 4280, "ideal": 3180, "terry": 4963, "former": 906, "mend": 7482, "rice": 7224, "commencement": 7075, "undivided": 9537, "used": 651, "right": 91, "syndrome": 7794, "receiving": 5410, "ideals": 1015, "testing": 3799, "scattered": 8416, "unbelievable": 2546, "tout": 6789, "can": 30, "lows": 9332, "february": 3554, "bankruptcy": 1626, "occasional": 7197, "hindsight": 8341, "suggests": 3812, "truest": 9870, "idly": 5079, "republican": 490, "reforms": 1276, "lock": 4254, "excuses": 3532, "attached": 9299, "active": 2049, "journalists": 4534, "unfit": 6196, "studied": 7237, "dealing": 1301, "open": 616, "break": 614, "arrived": 2858, "eu": 9593, "maintain": 1862, "trapped": 4572, "expertise": 5179, "sick": 595, "kicker": 5767, "immigrant": 2380, "transformative": 8530, "payrolls": 9194, "c": 4031, "construct": 7222, "clark": 5018, "choice": 252, "endowed": 6472, "viewed": 6015, "attracted": 9431, "dug": 4747, "staffed": 8162, "columnist": 8308, "deaf": 6801, "roe": 5209, "mikva": 6506, "dome": 7684, "revolving": 8449, "squarely": 6609, "listen": 856, "while": 314, "content": 4661, "proved": 3159, "earmarks": 6140, "worst": 667, "advised": 7221, "cross": 2551, "uh": 8632, "bombs": 3197, "principles": 1594, "inconvenient": 4607, "assembled": 9022, "perceived": 7322, "national": 367, "madam": 2761, "fulton": 8218, "pace": 1604, "pool": 3421, "things": 201, "eve": 7611, "premature": 7316, "overriding": 8122, "shelley": 8008, "quit": 2686, "fostering": 8925, "yell": 9979, "tears": 3977, "americans": 114, "peak": 9455, "creative": 3499, "grieve": 9173, "defense": 1083, "copays": 8667, "30th": 9291, "ignores": 5239, "prediction": 9138, "bait": 4230, "arrest": 5779, "pieces": 5174, "anne": 6179, "suburbs": 6694, "kasich": 9768, "slash": 3189, "fiorina": 9808, "protests": 7191, "supported": 1017, "age": 1043, "sells": 8139, "picks": 9618, "tora": 7548, "squabbling": 4496, "urgency": 2468, "kingdom": 9570, "noticed": 3056, "unemployment": 1284, "auto": 536, "enlistment": 6786, "input": 9894, "admit": 2244, "hancock": 9680, "industry": 391, "gutting": 2041, "weak": 2830, "ignorant": 9407, "trick": 5860, "jail": 3004, "cynicism": 1504, "yearn": 8483, "destroying": 4042, "finishes": 9176, "lord": 4030, "marshall": 3855, "depend": 1960, "isolation": 4454, "retraining": 5864, "policy": 392, "map": 3204, "missile": 2990, "devon": 5612, "enough": 355, "james": 4998, "esteemed": 9958, "adventure": 5631, "testament": 6062, "withdrawing": 6051, "slide": 8075, "successfully": 6560, "drinking": 4544, "either": 799, "basement": 8726, "ethanol": 3519, "subsidies": 1652, "substance": 3006, "elimination": 7515, "headwinds": 5150, "process": 841, "farrakhan": 9507, "promotions": 7155, "pioneering": 7131, "beginnings": 5395, "reining": 9933, "unequivocally": 8572, "traditions": 3703, "fierce": 2862, "guarantees": 3379, "significant": 2008, "fever": 8715, "persons": 7904, "greatly": 4914, "gettysburg": 9086, "reconciliation": 3851, "photo": 4043, "prayer": 3875, "specific": 1672, "lawsuits": 8840, "respectful": 8692, "12th": 6008, "presume": 9480, "rouge": 7076, "imperatives": 5734, "desert": 4653, "travels": 7218, "takes": 702, "proudest": 9913, "woman": 635, "fork": 7016, "did": 194, "regimes": 5200, "gun": 1123, "crime": 1754, "costly": 4200, "buffet": 7281, "defeating": 4274, "se": 5063, "satisfied": 2804, "legitimacy": 7614, "ignore": 2393, "sale": 5311, "misguided": 3564, "investors": 1983, "drain": 6986, "laying": 2074, "raising": 902, "covered": 3026, "bonds": 3412, "rebuilding": 783, "al": 545, "blowing": 3734, "select": 9122, "tuck": 5958, "journal": 4390, "hardly": 4502, "occupation": 3456, "network": 2136, "final": 1273, "leave": 609, "favors": 2554, "embrace": 2536, "solve": 695, "leaders": 583, "cakewalk": 5869, "entire": 618, "relieved": 7464, "commit": 1925, "portray": 8863, "dedicate": 7636, "addicted": 7818, "clarify": 6244, "strategies": 3610, "sold": 3408, "pushing": 1489, "dropped": 2839, "club": 4374, "terrified": 9793, "opponents": 1765, "see": 163, "lifesaving": 9678, "procurement": 9999, "untreated": 9336, "prejudice": 5390, "hardball": 6857, "on": 24, "breathe": 2850, "crimes": 3773, "tradition": 2566, "philosophy": 1044, "thanking": 3700, "trumps": 3433, "currents": 5117, "equally": 3181, "thin": 3434, "met": 555, "boulder": 5345, "pearl": 3194, "flight": 4278, "correct": 4286, "diligently": 9441, "harm": 1858, "exploded": 5975, "hamilton": 6121, "mayor": 979, "encounter": 7203, "changed": 976, "projects": 2299, "down": 145, "speculators": 4105, "praised": 9653, "contest": 2481, "rural": 1348, "seats": 5906, "identify": 3309, "until": 689, "governments": 1935, "continuation": 9492, "husbands": 5687, "400": 2778, "approves": 4959, "hank": 7965, "standards": 686, "including": 623, "2006": 4079, "after": 169, "summers": 9600, "transit": 7012, "solved": 2255, "paychecks": 2407, "absent": 5535, "soil": 5528, "according": 2500, "wendell": 7817, "happened": 628, "elevate": 9882, "2003": 4410, "rewards": 1502, "rio": 6712, "minutes": 2340, "cargo": 4851, "personnel": 3776, "victor": 9937, "engineer": 5573, "intimidation": 9154, "254": 9181, "bird": 4353, "will": 37, "stories": 1000, "doorstep": 4715, "rockefeller": 8207, "29": 5445, "savings": 901, "turbines": 1709, "surrogate": 8581, "stabenow": 8055, "hostile": 3952, "trips": 6724, "preventative": 3730, "one": 81, "multilateral": 9328, "aging": 4116, "sun": 4737, "mines": 6512, "environments": 9100, "rule": 1560, "giveaways": 2517, "2500": 4321, "hammer": 6500, "harms": 8293, "nationally": 5736, "mapquest": 9744, "neglected": 3323, "renewed": 4515, "submitted": 7509, "failed": 678, "bigotry": 4070, "locate": 5450, "nick": 8097, "housing": 788, "friendship": 3121, "wore": 8179, "acted": 3833, "dangers": 2996, "buck": 3597, "oppressed": 9868, "beatings": 8223, "generally": 3422, "ronald": 2401, "imperfect": 4656, "vernon": 6043, "warns": 8338, "latino": 1663, "cave": 8892, "given": 634, "enforce": 2461, "thoughts": 3264, "grandmas": 9485, "occurred": 5247, "jihadists": 5378, "enacting": 8828, "homes": 567, "jenny": 8620, "netanyahu": 9806, "crossing": 6650, "10": 512, "legal": 1932, "unequal": 4121, "tim": 1391, "widen": 6274, "outsourced": 2040, "ph": 5046, "position": 1142, "packers": 9685, "large": 1320, "1980s": 6031, "ring": 5641, "72": 4584, "shelf": 7841, "forcefully": 5292, "thousand": 2372, "henry": 4439, "minimum": 1365, "gladly": 4487, "rent": 2781, "jackets": 8452, "suddenly": 1155, "mile": 4835, "lucrative": 9275, "fast": 1620, "tax": 104, "anonymous": 8079, "fact": 359, "cede": 3969, "interesting": 1899, "budget": 629, "diversity": 2303, "tipping": 8448, "convincing": 7858, "miscalculation": 7547, "mercy": 3106, "was": 43, "screenings": 4602, "third": 908, "vocation": 8849, "done": 219, "hawaii": 2760, "pessimists": 7668, "nanotechnology": 7107, "leverage": 2618, "size": 2285, "jews": 4714, "reads": 9529, "undercut": 9547, "demand": 1525, "superpower": 2231, "1970s": 6333, "protects": 3178, "mere": 7189, "misjudgments": 7704, "grandchildren": 1345, "disrespect": 9303, "left": 505, "significance": 9925, "stake": 504, "cnc": 8038, "gone": 615, "bends": 7310, "shares": 3518, "equipped": 3328, "stewardship": 8106, "concord": 4503, "echo": 9234, "licenses": 8090, "completed": 5929, "december": 7187, "filing": 5986, "democratic": 579, "shell": 7496, "reputation": 5729, "implications": 6856, "cgi": 8688, "patterns": 7764, "mutual": 3975, "reclaim": 2238, "employers": 2033, "speculating": 9371, "russ": 6219, "franklin": 2646, "recession": 1036, "scale": 2774, "kind": 248, "inflated": 7167, "pleas": 9063, "airports": 1612, "intolerance": 7065, "transformations": 8574, "kick": 2039, "training": 662, "narrative": 9302, "villages": 6635, "allegations": 9435, "50": 731, "grips": 9186, "theft": 9799, "frees": 5182, "reliable": 5942, "properly": 3588, "intensification": 8809, "court": 1038, "feed": 3755, "stirs": 9481, "sixties": 7335, "shopping": 5815, "skilled": 3031, "consumption": 4331, "remote": 5807, "stigma": 7267, "yard": 5699, "innovators": 3077, "r": 4756, "pilot": 6000, "workday": 9568, "endangers": 9932, "owns": 4322, "needs": 427, "growing": 690, "destiny": 1641, "racism": 3215, "finances": 6998, "outlining": 8441, "scooter": 7283, "ruin": 5990, "distracted": 2832, "moon": 2304, "23": 1371, "ways": 638, "live": 489, "norms": 8473, "chaired": 8888, "charges": 4297, "passion": 2056, "peacetime": 7043, "commonsense": 3404, "businessman": 4327, "vigorous": 5868, "flop": 8612, "efficient": 947, "mismanagement": 6700, "entertainment": 8071, "doubters": 9006, "isn": 471, "conventions": 6065, "excessive": 5456, "8": 1174, "breath": 4642, "deplorable": 7354, "architect": 6988, "dismissing": 7742, "spreading": 5252, "serving": 1212, "oppose": 2163, "signal": 4279, "scranton": 5349, "our": 19, "dollars": 376, "events": 1966, "weakening": 5441, "followers": 7252, "tackled": 8005, "which": 224, "planned": 1509, "switching": 9316, "resolutions": 9946, "burst": 7988, "ex": 5559, "cities": 864, "event": 1370, "kirkwood": 9741, "understands": 1872, "arena": 4119, "misleading": 4072, "tab": 3347, "chat": 8252, "nickel": 7711, "rope": 8397, "nominating": 8551, "copy": 8022, "arrangement": 8346, "houses": 3417, "sit": 1270, "stops": 5253, "olmert": 9237, "surcharge": 9823, "enrichment": 6701, "acquire": 6644, "threatened": 3085, "delivered": 3579, "parcel": 9557, "admittedly": 9386, "difficulty": 5655, "‘": 5442, "checkbook": 9957, "aware": 2436, "contained": 4758, "share": 433, "due": 3185, "shore": 5054, "estimated": 4307, "general": 974, "though": 657, "vetoed": 6074, "generational": 7916, "insecurity": 6245, "troop": 5017, "foundations": 4906, "profiling": 6545, "dared": 8851, "bowling": 6858, "interviews": 9367, "blocked": 5424, "betrayal": 6073, "option": 1596, "akron": 4746, "imagine": 1078, "hood": 6136, "unforgiving": 8267, "better": 191, "bombing": 6126, "manufacturers": 2010, "seek": 1533, "sen": 1422, "mammograms": 4094, "initially": 5116, "libby": 5831, "chiefs": 3809, "extravaganza": 8781, "overnight": 1718, "strain": 4424, "orientation": 6133, "laughs": 8554, "soviet": 2754, "constraints": 9182, "twisted": 7781, "essence": 3489, "paulson": 3570, "jacket": 6919, "wikileaks": 9838, "enabled": 7520, "admiration": 7686, "screening": 4089, "development": 1219, "maggie": 4631, "connection": 3132, "sanitation": 8460, "bases": 3205, "comparing": 9378, "overflowing": 9567, "herb": 8771, "west": 1415, "threaten": 2510, "eloquent": 7486, "experienced": 2516, "pursues": 9323, "customers": 1681, "iranians": 3048, "ball": 5082, "wading": 6305, "replacing": 5514, "newly": 8988, "superintendent": 9883, "pass": 589, "period": 2216, "great": 152, "70s": 8375, "pillar": 7920, "florence": 8426, "tempting": 3638, "preserves": 8102, "digital": 4698, "adults": 3794, "viewers": 4533, "world": 121, "profound": 2053, "us": 64, "infants": 6619, "housemaid": 8043, "jobs": 87, "nordstrom": 9813, "retired": 3631, "carefully": 4139, "pizza": 6005, "generic": 7715, "drop": 1677, "defunding": 9734, "exercise": 3775, "holes": 8232, "backyards": 5360, "become": 652, "cracks": 5210, "solid": 4384, "presents": 5553, "definition": 4059, "diana": 8304, "produces": 6709, "bondage": 9243, "rugged": 3825, "elected": 972, "fha": 3649, "service": 463, "plays": 2103, "politicians": 993, "flattered": 9004, "/": 477, "wealthy": 699, "el": 5391, "bipolar": 9578, "pursued": 5447, "bankruptcies": 5443, "coastline": 7596, "settle": 2214, "startups": 9065, "cures": 4886, "makers": 6080, "joint": 2490, "but": 28, "immunity": 5835, "your": 56, "langston": 5482, "increasing": 2151, "emerge": 4571, "religions": 4548, "joseph": 7526, "compared": 4907, "fate": 5267, "cancel": 6064, "gambling": 9907, "insults": 3040, "applaud": 4396, "nobody": 679, "phony": 3315, "seat": 1077, "allowing": 2927, "fixes": 3741, "mobil": 5134, "sets": 3198, "projecting": 8490, "reaffirm": 3239, "skipped": 9774, "undermines": 5402, "hero": 4265, "bust": 6103, "fundamentally": 1046, "discussed": 4355, "spelled": 9213, "strange": 5545, "parenthood": 1752, "headquarters": 6591, "authorized": 2823, "rounded": 9392, "ingenuity": 1448, "obama": 159, "universal": 1375, "e": 1643, "crocker": 5576, "hardship": 3222, "hiring": 1163, "machinist": 9677, "cochair": 5616, "denying": 2957, "43": 7099, "with": 35, "simplifying": 9192, "negotiation": 8444, "reset": 8605, "france": 2520, "eye": 2009, "dictator": 4899, "blunder": 9517, "begin": 765, "lake": 6242, "latest": 2941, "align": 8549, "sees": 2354, "mosque": 7143, "resolve": 1776, "job": 198, "serves": 4029, "recognizing": 2371, "care": 109, "shortly": 5737, "affected": 3723, "directors": 7083, "politicization": 8924, "perfected": 7138, "twisting": 8648, "visits": 4871, "vegas": 2521, "persuading": 9029, "unleashing": 7640, "strengthens": 3686, "founder": 7677, "snake": 7762, "episode": 6453, "rebuilds": 8651, "hears": 5973, "soviets": 7211, "dysfunction": 3908, "sexy": 9692, "figured": 4229, "canyon": 9956, "polluted": 6359, "trump": 621, "telephone": 8878, "advantage": 1459, "heed": 5452, "red": 1397, "trust": 776, "taxpayer": 1121, "regarding": 8526, "moment": 458, "freed": 6234, "held": 1353, "neil": 6721, "fix": 1002, "civic": 6651, "deep": 1437, "amy": 4601, "paul": 2596, "activists": 4660, "gasoline": 3452, "emanuel": 6388, "contrary": 2967, "craft": 6018, "lebron": 8817, "work": 73, "procedure": 4673, "programs": 574, "damn": 7891, "proves": 8236, "transactions": 5479, "broadening": 7874, "expert": 3396, "sachs": 8777, "grandfather": 1132, "orbit": 9215, "vow": 8077, "cristina": 6406, "titus": 8769, "toss": 8602, "responsibly": 2148, "partisanship": 3439, "baghdad": 2515, "operatives": 7637, "republic": 6527, "connections": 4690, "middle": 146, "build": 303, "date": 3074, "managers": 4014, "returned": 2868, "destinies": 7029, "tenure": 5931, "europe": 1231, "buddy": 7838, "deferred": 3494, "suffer": 2599, "cheney": 1998, "marginalized": 9341, "mcdonald": 8672, "church": 889, "however": 2698, "passes": 4693, "passing": 1789, "said": 108, "brad": 8729, "facts": 1450, "wildfires": 8776, "wherever": 2079, "hoover": 2485, "obsessed": 8266, "racist": 7251, "cream": 8001, "elect": 1790, "automobile": 8639, "hint": 8932, "assertion": 9406, "enduring": 4834, "dealers": 8638, "subjects": 6223, "adequate": 4273, "neither": 2539, "salary": 2448, "greyhound": 8019, "chair": 2276, "cleaning": 2243, "infant": 8083, "newborn": 6758, "aluminum": 6199, "erie": 7059, "sanders": 1054, "rigged": 4605, "profiting": 9189, "maintained": 6738, "young": 199, "bites": 8157, "characterize": 6845, "meet": 374, "rare": 4968, "promises": 1225, "denouncing": 8600, "shameful": 7815, "carbon": 1774, "slim": 9432, "heart": 733, "since": 304, "order": 965, "look": 196, "contrasts": 5581, "subprime": 3292, "messages": 4926, "frequent": 9359, "bothered": 5464, "fights": 1368, "advocates": 4370, "argue": 2381, "matching": 6129, "washington": 206, "staying": 2628, "magazine": 5015, "changes": 982, "computers": 5463, "entering": 4251, "lavished": 9879, "sclerosis": 4604, "judiciary": 6094, "dismiss": 7730, "rationales": 9160, "slaves": 5548, "driving": 1400, "bucks": 5976, "messy": 4480, "oscar": 9985, "logical": 8619, "coordinator": 8261, "palin": 5365, "product": 4206, "reclaiming": 6679, "acting": 3324, "grab": 2542, "message": 798, "recent": 1343, "reservation": 6569, "somalia": 9591, "waged": 2218, "punch": 7729, "teresa": 4150, "denial": 6044, "slightest": 9207, "hang": 4829, "obviously": 738, "applpause": 3917, "matter": 274, "kid": 1189, "formula": 5921, "divides": 2782, "widening": 6557, "complaining": 8409, "subsidizes": 6193, "prayed": 4021, "countrywide": 6459, "tech": 1999, "preference": 7210, "abused": 5955, "parma": 7444, "secret": 1698, "jewish": 2840, "88": 9254, "unshakable": 9090, "rolls": 5382, "atlantic": 4175, "miscalculated": 9131, "exciting": 2854, "butter": 7923, "manipulate": 6978, "suburban": 4986, "crossroads": 4394, "ethics": 3253, "regulating": 7780, "fence": 7703, "sanction": 9622, "canadian": 8361, "bred": 8233, "bonuses": 4052, "banking": 2385, "looking": 448, "camerota": 3016, "daley": 7353, "speak": 928, "alisyn": 6522, "modernized": 8920, "uniter": 5959, "rushing": 6683, "crush": 8351, "protest": 7544, "simultaneously": 8437, "storeowner": 9714, "approved": 5920, "avenue": 5517, "worthwhile": 7888, "rubberstamp": 4017, "silenced": 8976, "advice": 1688, "boomers": 7504, "assessment": 3251, "10th": 8276, "burma": 9563, "fulfilled": 6544, "applauded": 7477, "cuts": 287, "knows": 837, "heartache": 7678, "produce": 1833, "refugees": 3291, "conflicts": 3525, "walk": 786, "giant": 6225, "increased": 1816, "inflation": 3500, "reconstituting": 9519, "ripple": 9054, "shred": 5785, "devoting": 9892, "everyday": 2268, "center": 1812, "treats": 5219, "body": 2861, "consequential": 3431, "envy": 2064, "cover": 1137, "choked": 9773, "donald": 640, "should": 118, "friday": 3685, "lavish": 8909, "same": 157, "peril": 3455, "sean": 5903, "anti": 1856, "daunting": 4726, "package": 2584, "sand": 5397, "previous": 1773, "prevention": 3113, "classrooms": 2847, "coburn": 6769, "worker": 807, "manufacturer": 9183, "industries": 1310, "counters": 6576, "treatable": 9120, "advertise": 9289, "overlooked": 7370, "bio": 8654, "tribute": 4815, "goal": 895, "gave": 696, "deliberate": 5895, "rangers": 9984, "blunt": 7854, "he": 51, "despicable": 7072, "smart": 1042, "equation": 7381, "desk": 5768, "complement": 7651, "hollywood": 7990, "broken": 988, "harnessed": 9549, "risked": 4053, "vets": 3414, "exists": 2237, "1950": 8203, "doing": 229, "enormous": 1187, "700": 2081, "station": 4500, "springsteen": 7987, "outstanding": 721, "stone": 6220, "possible": 535, "understand": 311, "gwen": 9786, "strobe": 7466, "transitional": 7133, "bombings": 9153, "lid": 5865, "80s": 7722, "debra": 8253, "voteforchange": 8695, "syrian": 3644, "forum": 3815, "crushed": 6753, "plate": 7049, "element": 4712, "manufacturing": 510, "confirm": 4971, "hilton": 8439, "tip": 4097, "spiral": 6362, "complain": 6675, "begging": 6842, "typical": 1601, "broad": 2302, "swing": 4845, "spotlight": 6137, "percentage": 3065, "dominance": 7495, "flatlining": 6887, "barackobama": 3653, "flexible": 7766, "economically": 3348, "accommodate": 9235, "repeal": 2134, "fifteen": 3682, "shortchanged": 9129, "buy": 642, "controls": 4509, "think": 88, "militarily": 5694, "smoothly": 8511, "light": 1703, "methods": 9294, "norm": 9082, "effectively": 1806, "monologue": 8717, "climb": 2137, "regulate": 5321, "items": 5844, "mobilizing": 7307, "politics": 317, "judgments": 3985, "apartments": 6389, "2008": 326, "climate": 832, "noise": 4221, "generator": 5331, "mail": 2349, "actors": 4266, "heroin": 6477, "republicans": 350, "imprisoned": 6026, "barred": 4016, "support": 264, "sexism": 6469, "plant": 1315, "crist": 6516, "county": 1393, "ineffective": 8964, "admire": 4710, "moms": 2826, "centrifuges": 8650, "context": 3738, "raise": 530, "inflammatory": 8634, "shops": 6271, "corn": 5557, "accident": 2633, "heartbeat": 8288, "concern": 2200, "oskaloosa": 9759, "heaven": 4918, "distressed": 7124, "tel": 9579, "urban": 2321, "compassion": 2889, "egregious": 9554, "silent": 4909, "gas": 487, "enlist": 3520, "button": 5738, "briefed": 9629, "slam": 9662, "anna": 6559, "knocking": 2674, "1996": 8088, "honored": 1883, "mislead": 6617, "regain": 9166, "forging": 8383, "tables": 4645, "took": 492, "racial": 2343, "pragmatism": 7312, "dropout": 6204, "heroic": 5789, "junior": 4639, "facebook": 4953, "nobel": 5669, "deutch": 6927, "ocean": 4271, "always": 245, "sherrod": 4634, "940": 8320, "attacking": 2766, "taxpayers": 1287, "lowery": 8405, "solution": 1473, "royal": 4563, "gut": 1914, "shaheen": 5138, "squandered": 4049, "behind": 511, "sarkozy": 2836, "middleman": 5620, "kabul": 7170, "creativity": 3029, "each": 319, "repeating": 5084, "deemed": 9436, "messina": 8756, "dana": 7713, "is": 17, "humane": 8274, "groundbreaking": 8842, "saving": 1195, "lingering": 8428, "moments": 1547, "amen": 9682, "everything": 331, "kicked": 2625, "voucherizing": 5873, "occasionally": 4596, "airstrikes": 6870, "borders": 2027, "eva": 9691, "gives": 1057, "overlap": 8682, "signature": 5288, "herbert": 4530, "tiny": 4250, "reveals": 8366, "1st": 6757, "population": 2849, "yours": 1870, "relearned": 9550, "landscape": 5342, "example": 724, "revenue": 3801, "maternity": 6334, "shores": 1873, "wilderness": 7492, "beauty": 7190, "tours": 5055, "applause": 327, "warfare": 2611, "sleeps": 8680, "manning": 8519, "usher": 7738, "loose": 2895, "purple": 8289, "palestinian": 2755, "traveling": 1986, "murphy": 3999, "weaken": 4136, "endorse": 4556, "reinvest": 9081, "trillion": 465, "cured": 5956, "shout": 4413, "rod": 9247, "joys": 9222, "absolutely": 896, "rock": 2359, "choosing": 3598, "fundamental": 820, "habeas": 6790, "returns": 3249, "bumps": 6177, "transgender": 7983, "amazing": 1750, "copenhagen": 8046, "reminders": 8939, "evangelical": 7765, "fired": 1169, "believed": 845, "sweeping": 4504, "drifted": 8196, "transportation": 2402, "autonomy": 8810, "overflow": 5622, "grids": 6785, "coal": 1708, "tools": 2042, "overwhelming": 4245, "premiums": 1007, "ellis": 7583, "analysts": 5332, "lit": 7564, "keep": 173, "reid": 6164, "pettus": 9263, "handled": 6696, "fundraiser": 8609, "liberty": 1922, "media": 2779, "margins": 7004, "47246": 4806, "plotted": 9298, "standard": 2189, "telling": 1048, "restoring": 2120, "blacks": 4080, "independents": 1232, "earnings": 4289, "excitement": 4345, "geography": 9003, "rationale": 7162, "posed": 4306, "gene": 6078, "possibly": 2987, "deadline": 8754, "blackout": 9193, "distractions": 4334, "life": 277, "handling": 8699, "droughts": 9527, "occupy": 7219, "confident": 1098, "deploying": 7169, "solvable": 8722, "campbell": 9969, "besides": 6147, "extremists": 3210, "preachers": 7731, "auditorium": 7980, "guilty": 4377, "shifted": 5014, "answers": 2220, "competitive": 1205, "20": 829, "yesterday": 888, "skepticism": 4910, "hours": 1165, "stamina": 3907, "forbid": 7450, "pena": 9751, "russian": 2953, "montgomery": 4839, "discussion": 2196, "january": 1729, "simplified": 9989, "tactic": 7873, "assumption": 4382, "leadership": 459, "2011": 5343, "further": 1096, "loophole": 2503, "technologies": 1569, "wanting": 4005, "suspend": 6355, "quoted": 9095, "executive": 2342, "logistical": 9366, "curious": 5128, "ship": 1069, "regulation": 1918, "finds": 5992, "proud": 528, "imagined": 2622, "situation": 973, "arkansas": 2837, "inevitably": 9996, "accepting": 6077, "districts": 3183, "vacuum": 5094, "dramatic": 5191, "minute": 1784, "conference": 2841, "stiffs": 8058, "backstop": 9626, "membership": 7696, "severe": 3844, "basketball": 3062, "connecting": 7659, "thus": 6263, "springs": 5603, "easing": 5359, "lion": 6241, "z": 6812, "illinois": 1010, "breeds": 7204, "lucky": 2452, "key": 1510, "weapons": 653, "arms": 2331, "240": 8797, "more": 38, "nevertheless": 7109, "slave": 4875, "jared": 7427, "glad": 1561, "me": 74, "constrain": 8415, "richard": 3017, "finger": 4393, "kansas": 3220, "legislation": 1380, "medium": 4550, "unprepared": 8630, "k": 2306, "linda": 6259, "vfw": 2958, "favor": 2122, "wear": 3146, "someplace": 5601, "couple": 650, "sort": 1274, "diverted": 7166, "arithmetic": 3573, "capabilities": 3341, "spot": 3330, "v": 3247, "truthful": 7136, "violate": 5562, "learn": 921, "aspire": 5246, "markets": 1068, "captures": 7720, "anticipated": 4677, "replicate": 7800, "portland": 5802, "affirmative": 3580, "somewhere": 1434, "replace": 2325, "testimony": 4786, "judicial": 5957, "magical": 9249, "dressed": 4485, "concert": 5279, "windfall": 3416, "sustained": 2410, "sauce": 8750, "exclusively": 9375, "disagreeable": 7209, "denies": 5974, "51": 6898, "pins": 8168, "airman": 7646, "peaceful": 3370, "mobile": 7101, "labs": 5334, 