{
    "percent": "31%",
    "speech": "Thanks you all for coming out today. Let me thank the weatherman for giving us Vermont weather. Thank you. And thank you all for being part of a political revolution which is going to transform America. (people chanting: Bernie, Bernie, Bernie, Bernie, Bernie … Bernie: No, no, no, it is not Bernie, is you. It’s us together.) I want to thank all of you for being part of a campaign which is not only going to win the Democratic nomination, which is not only going to defeat Donald Trump, who is the most dangerous president in modern American history, but with your help we are going to transform this country and, finally, create an economy and a government which works for all of us, and not just the one percent. Today, at our very first rally, I want to welcome you to a campaign which says, loudly and clearly, that the underlying principles of our government will not be greed, hatred and lies. It will not be racism, sexism, xenophobia, homophobia and religious bigotry. It will not be tax breaks for billionaires and efforts to trough millions off their health care that they currently have. This campaign is going to end all of that. The principles of our government will be based on justice: on economic justice, on social justice, on racial justice, on environmental justice. Today, I welcome you to a campaign which tells the powerful special interests who control so much of our economic and political life that we will no longer tolerate the greed of corporate America and the billionaire class – greed which has resulted in this country having more income and wealth inequality than any other major country on earth. (People chanting: Bernie, Bernie, Bernie…) No. We will no longer stand idly by and allow three families in this country to own more wealth than the bottom half of the America people. And while these families become richer, over 20 percent of our children live in poverty, veterans sleep out on the streets and seniors citizens cannot afford their prescription drugs. We are here to tell the one percent that we will no longer tolerate 46 percent of all new income going to the very richest people in this country, while millions of Americans are out working two or three jobs just to survive and pay the bills.  Today, we launch our fight for a political revolution. And we say to the private health insurance companies, whether you like it or not, the United States is going to join every other major country on earth and guarantee healthcare to all people as a right. And you can spend all of the money you want against us, we will have a Medicare for all single-payer system. (My work is funded by me and my patreons, so if you like my work, please consider sharing it around. You can also support me with some love (money) using Patreon here or Paypal here. Thanks! Mi trabajo esta financiado por mí, así que si te gusta mi trabajo, considera compartirlo. También puedes apoyarme con algo de amor (dinero) usando Patreon aquí o Paypal aquí. ¡Gracias!) And today, we say to the pharmaceutical industry, that you will no longer charge the American people the highest prices in the world by far for the medicine they desperately need. Whether you like it or not, your greed is going to end and we’re going to lower the cost of prescription drugs in this country. Today, we say to WalMart, to the fast food industry and to other low wage employers: Stop paying your workers starvation wages. Yes. We are going to raise the minimum wage in this country to a least $15 bucks an hour. And we are going to make it easier for workers to join unions. Today, we say to the American people that we will rebuild our crumbling infrastructure: our roads, and our bridges, and our rail system, our water systems, our wastewater plants and our airports – and when we do that we are going to create up to 13 million decent paying jobs. Today, we say to the parents in our country that you and your children deserve quality, affordable childcare.  Today, here at Brooklyn College, we say to young people allover this country  we want you to get the best education you can, regardless of your income. Good jobs require a good education and that is why we are going to make public colleges and universities tuition-free, and why we are going to substantially lower the outrageous level of student debt in this country. America once had the best educated workforce in the world, and we are going to make that happen again. Today, we say to our senior citizens in Vermont, in Brooklyn, in California, we know you cannot survive with dignity on $14,000 a year in Social Security benefits. My Republican colleagues in the Senate want to cut Social Security benefits. Well, we have some bad news for them. We’re going to raise Social Security benefits. Today, we say to Donald Trump and the fossil fuel industry, the climate change is not a hoax but is an existential threat to our country and the entire planet – and we intend to transform our energy system away from fossil fuel and into energy efficiency and sustainable energy and, when we do that, we are going to create millions of good paying-jobs. All of us and every person in this country has a moral responsibility to make certain that the planet we leave to our kids and our grandchildren is a planet that is healthy and habitable. Today, we say to the prison-industrial-complex that we are going to achieve real criminal justice reform in this country. We are going to end the international embarrassment of the United States having more people in jail than any other country on earth. Instead of spending $80 billion a year in jails and incarceration, we are going to invest in jobs and education for our young people. No more private prisons. No more profiteering from locking people up. No more “war on drugs” that has destroyed so many lives. No more keeping people in jail because they’re too poor to afford cash bail. And by the way, when we talk about criminal justice reform, we’re going to change a system in which tens of thousands of Americans every year get criminal records for possessing marijuana, but not one major Wall Street executive went to jail for destroying our economy in 2008. No. They didn’t go to jail. They got a trillion-dollar bailout. Today, we say to the American people that instead of demonizing the undocumented immigrants in this country, we’re going to pass comprehensive immigration reform and provide a path toward citizenship. We’re going to provide legal status to the 1.8 million young people eligible for the DACA program, and develop a humane border policy for those who seek asylum. The United States will not longer snatched babies from the arms of their mothers. Today, we say to the 1 percent and the large profitable corporations in America, listen up because this applies to you. We say to the 1% and large corporations that under a Bernie Sanders administration you are not going to be getting more tax breaks. Quite the contrary, we’re gonna end your tax breaks and your loopholes. You are going to start paying your fair share of taxes. We will no longer accept the absurd situation where large multi million corporations like Amazon, Netflix and General Motors pay nothing in federal income taxes. And we are not going to allow these corporations and the billionaires to stash their money in the Cayman Islands and in other tax havens. Yes, the wealthy and multi-national corporations will start paying their fair share of taxes. We are going to end austerity for working families, and bring a little austerity for the wealthy and the powerful. Today, we say to the military-industrial-complex that we will not continue to spend $700 billion dollars a year on the military – more than the top ten nations combined. We’re going to invest in affordable housing, we’re going to invest in public education, and we’re going to invest in our crumbling infrastructure – not more mayor, major investments in never-ending wars. Brothers and sisters: We’re going to win this election not because we have a super PAC funded by billionaires. We’re going to win this election because we are putting together the strongest grassroots campaign in the history of American politics. Donald Trump wants to divide us up based on the color of our skin, based on where we were born, based on our gender, based on our religion and our sexual orientation. What we are about is doing exactly the opposite. We are going to bring our people together – black and white, Latino, Asian-American, Native-American, gay and straight, young and old, men and women, native born and immigrant. We are together and together we will transform this country. If I might, take a moment, as I return here to the area that I was born, let me say a few personal words. As we launch this campaign for president, you deserve to know where I came from – because family history obviously heavily influences the values that we develop as adults. I was born literally a few miles away from here, on east 26th street and Kings Highway. And my family and I lived in a three-and-a-half room rent-controlled apartment. My father was a paint salesman who worked hard his entire life, but never made much money. And my mother raised my brother and me. I learned a great deal about immigration as a child because my father came to this country from Poland at the age of 17, without a nickel in his pocket. Without knowing one word of English. He came to the United States to escape the crushing poverty that existed in his community, and to escape widespread anti-Semitism. And, it was a good thing that he came to this country because virtually his entire family was wiped out by Hitler and Nazi barbarism. I am not going to tell you that I grew up in a home of desperate poverty. That would not be true. But what I will tell you is that coming from a lower middle class family I will never forget about how money – or really lack of money – was always a point of stress in our family. My mother’s dream was that someday our family would move out of that rent-controlled apartment to a home of our own. That dream was never fulfilled. She died young while we were still living in that rent-controlled apartment. My experience as a child, living in a family that struggled economically, powerfully influenced my life and my values. I know where I came from. And that is something I will never forget. Unlike Donald Trump, who shut down the government and left 800,000 federal employees without income to pay their bills. I know what it’s like to be in a family that lives paycheck to paycheck. Now it’s true: I did not have a father who gave me millions of dollars to build luxury skyscrapers, casinos and country clubs. I did not come from a family that gave me a $200,000 dollars allowance every year beginning at the age of 3. As I recall, my allowance was 25 cents a week. But I had something more valuable: I had the role model of a father who had unbelievable courage in journeying across an ocean, with no money in his pocket, to start a new and better life. I did not come from a family of privilege that prepared me to entertain people on television by telling workers: “You’re fired.” I came from a family who knew all too well the frightening power employers can have over everyday workers. I did not come from a family that could afford to send my brother and me to an elite boarding school. In fact, I was educated proudly in high quality public schools here in Brooklyn and began my higher education right here on this campus. I should also mention that my brother Larry graduated from Brooklyn College. I did not come from a family that taught me to build a corporate empire through housing discrimination. I protested housing discrimination, was arrested for protesting school segregation, and one of the proudest days of my life was attending the March on Washington for jobs and freedom led by Dr. Martin Luther King Jr.. Brothers and sisters. Over the last two years, and before that, you and I and millions of Americans have stood up and fought for justice in every part of our society. And we’ve had some successes. Together, as billionaires and large corporations have attacked unions, destroyed pensions, deregulated the banks, and slashed wages, we have succeeded in raising the minimum wage to $15 bucks an hour in states and cities all across this country. And together we forced Amazon and the Disney corporation to do the same. And together we have stood with teachers all across this country who went out on strike to fight for better schools for their kids. Together, as the forces of militarism have kept us engaged in never-ending wars, we have stood together and fought back. For the first time in 45 years, we have utilized the War Powers Act to move us forward to end the horrific Saudi-led war in Yemen. Together, as so many of our young people have received criminal records for nonviolent offenses, we have fought to end the war on drugs, and have seen state after state decriminalize the possession of marijuana, and we are beginning to see states and communities expunge the records of those arrested for marijuana. We have won some victories, but clearly we have a long, long way to go.  And I am here to tell you, that because of all the work we have done together, we are on the brink of not just winning an election, but transforming our country. And let me tell you a little of what that means. When We are in the White House, we will enact a federal jobs guarantee, to ensure that everyone in this country is guaranteed a job. There is more than enough work to be done in this country. Let’s get  it done. When We are in the White House, we will attack the problem of urban gentrification and build the affordable housing this country desperately needs. When We are in he White House, we will end the decline of rural America, we will reopen rural hospitals that have been closed, and we will make sure that the young people in rural communities have decent jobs so that they can remain in the communities that they love. When We are in he White House, we are going to end the epidemic of gun violence in this country and we are going to pass the common sense gun safety legislation that the overwhelming majority of Americans want to see. When We are in the White House, we are going to address not only the national disparities of wealth and income but the racial disparities of wealth and income. We are going together to root out institutional racism wherever it exists. Not only will we end the cowardly outrage of voter suppression, we are going to make it easier for people to vote – not harder. When We are in the White House, we are going to protect a woman’s right to control her own body. That decision is a woman’s decision, not the federal government, not the state government, not the local government. Please make no mistake about it, the struggle that we are undertaking is not just about defeating Donald Trump. This struggle is about taking on the incredibly powerful institutions that control the economic and political life of our nation. And let me be very specific, I’m talking about Wall Street, I’m talking about the insurance companies, the drug companies, the military-industrial complex, the prison-industrial complex, the fossil fuel industry and a corrupt campaign finance system that enables billionaires to buy elections. Brothers and sisters: We have an enormous amount of work in front of us. And the path forward will not be easy. The wealthy and powerful elite who decade after decade have gotten everything they want will do all that they can to defend their finance interest. And they have an unlimited amount of money at their disposal but we have something that they do not have. We have the people together. So this what I believe. This is what I believe from the bottom of my heart. If we do not allow Trump and his friends to divide us up, if we stand together Black and White and Latino, Asian America, Native America. If we stand together urban and rural, north, south, east and west. If we stand together not as red state or blue state, but as working people fighting for dignity. If we stand together believing in justice and human dignity, if we stand together believing in love and compassion, if we stand together brothers and sisters, the future of this country is extraordinary and there is nothing we will not be able to accomplish. Thank you all very much!"
}