{
 "percent": "79%",
 "speech": 
 "Philadelphia, thank you, thank you, thank you. Thank you, thank you. Thank you, thank you, thank you. Thank you. Folks, thank you, Jill. I'm Joe Biden, and I'm Jill's husband. You all think I'm kidding. That's how I'm identified. Everyone knows Jill is a Philadelphia girl. She loves this city. I do, too. But to paraphrase the poet, James Joyce, I have to say this, folks, because I'm near my state, when I die, 'Delaware ' will be written on my heart. But I love Philly. Look, I'm mildly prejudice, but I think she made a great, great second lady, and she's going to make one heck of a first lady. Folks, in the past few weeks, I've been all across America -- Pittsburgh, Iowa, South Carolina, Nevada, California, New Hampshire, and today, Philadelphia. This campaign is just getting started. And I promise you this, no one, no one is going to work longer, no one is going to campaign harder to win your hearts, your trust, and your support than the son of Catherine Eugenia Finnegan from Scranton, Pennsylvania, and Joseph R. Biden from Delaware. So those of you who are listening, if you want to be part of this campaign, pick up your phones. Pick up your phones. Now. Send a text to the word 'United ' to the number 30330. OK? That's 'United ' 30330. Or 303330, but you got it. It's on the back there. So look, look, it's a logical question that people ask, why we began this journey in this place, this great city of Philadelphia. Well, there is a simple reason. There is a simple reason. Because -- let it go is. That's not how we do it. Other campaigns do it this way. We don't do it this way. You will not hear me speak -- I made a pledge. I mean this sincerely. You will not hear me speak ill of another Democrat. Look, the reason we're here is because in a literal sense this was the birthplace of our democracy. It was here, over -- the fact is two of the most important documents not only in our history, but in the history of the world were written right here. In 1776 the Declaration of Independence, 'We hold these truths to be self- evident. ' These words, these words are the basis for the American creed -- equality, equity, fairness, decency. America didn't live up to the promise for most of the people at the time, for people of color, for women. But we were born of an idea that every single solitary person, given half a chance, no matter where they're from, given half a chance, there is not a single thing they cannot do if they work at it. Nothing is beyond their capacity. That's who we are. And in 1887 -- 1787, the United States Constitution, 'We, ' 'We the people. ' These words changed everything. Power rested in the people, not the government. Freedom to think, to speak, to act, to criticize your government, all protected. We, we became the model for the world. In both documents, there is a singular word, 'We. ' 'We hold these truths self-evident. '  'We the people. ' Both. Both. We have got to remember this, both were statements of a common purpose, a common purpose of one people, one nation. Our Constitution doesn't begin with the phrase, 'We the Democrats ' or 'We the Republicans. ' And it certainly doesn't begin with the phrase, 'We the Donors. ' Look, it began with the phrase that stands for we are all in this together. We need to remember that today I think more than any time in my career. Our politics has become so mean, so petty, so negative, so partisan, so angry, and so unproductive. So unproductive. Instead of debating our opponents, we demonize them. Instead of questioning judgments, we question their motives. Instead of listening, we shout. Instead of looking for solutions, we look to score political points. But no more. No more. Because this politics, this politics is pulling us apart. It's ripping this country apart at the seams. Our politicians, our politics today, traffics in division, and our president is the divider in chief. Look, but he's not the only one. Far from it. He is just the worst practitioner of politics that singles out, scapegoats, and demonizes. He holds the other as the source of all the problems. You hear it -- the immigrant, the Muslim, anyone different in creed or color or conviction, they're the problem. That's what he says. That's been the scheme used by unscrupulous politicians for decades. But it comes at a gigantic cost. I mean this from the bottom of my heart, it comes at a gigantic cost. It weakens us. It distracts us. It divides us. It causes us to lose credibility around the world. It picks at the wound, and it solves nothing. This is not who we are. This is not who we are. And I absolutely refuse -- I absolutely refuse to accept the notion that that's who we have to be. Folks, in this country, we're all bound together in this great experiment of equality and opportunity and decency. We haven't lived up, and we've never given up on it. Everyone, and I mean everyone, everyone is in on the deal. That's why we've been the beacon of hope for the rest of the world. That's why the world has always looked at us. That must be burning to somebody. I don't know who that is. America is unique in all of the world. America, folks, is an idea, an idea stronger than any army, bigger than any ocean. More powerful than any dictator or tyrant. It offers hope to the tired, the poor, your huddled masses, to breathe free. It is written on the Statue of Liberty. We seem to have given up on that. America guarantees everyone, and I mean everyone, be treated with dignity. America gives hate no safe harbor. Folks, that's what we believe. That's who we are. And I believe America has always been at its best when America has acted as one America, one America. One America may be a simple notion, but it doesn't make it any less profound. This nation needs to come together. It has to come together. Folks, we started this campaign when we did. I said I was running for three reasons. The first is to restore the soul of the nation, the essence of who we are. I mean it. And the second is to rebuild the backbone of this nation. And the third, to unite this nation, one America. One America. Folks, I know some of the really smart folks say Democrats don't want to hear about unity. They say Democrats are so angry, that the angrier a candidate can be, the better chance he or she has to win the Democratic nomination. Well, I don't believe it. I really don't. If Democrats -- I believe Democrats want to unify this nation. That's what our party has always been about. That's what it's always been about, unity. If America, people want a president to add to our division, lead with a clenched fist, a closed hand, a hard heart, to demonize your opponent, to spew hatred, they don't need me. They have got President Donald Trump. (BOOS) Folks, I'm running to offer our country, Democrats, Republicans, and independents, a different path. Not back to a path that never was, but to a future that fulfills our true potential as a country. Now, some of these same people are saying, Biden just doesn't get it. You can't work with Republicans anymore. That's not the way it works anymore. Well, folks, I'm going to say something outrageous. I know how to make government work. Not because I've talked or tweeted about it, but because I've done it. I've worked across the aisle to reach consensus, to help make government work in the past. I can do that again with your help.  For me, for me, to me, our principles must never be compromised, but 'compromise ' itself is not a dirty word. Consensus is not a weakness. It's the only way our founders down the road there thought it was the way we could govern. It was necessary. It was designed the way the Constitution says. It requires consensus. I did it when I was a senator. It's what I did as your vice president, worked with Barack Obama.  And it's what I will do as your president. So let me be real clear, everybody listen, Democrats and Republicans, if I'm elected your president, I'm going to do whatever it takes to make progress on the matters that matter most -- civil liberties, civil rights, voting rights, women's right to choose, national security, personal security, health care, an economy that rewards work, not just wealth, a climate change policy that will save our children and grandchildren and this planet. Look, I know there are times -- I know there are times when only a bareknuckle fight will do. I know we have to take on Republicans to do what's right without any help from them. That's what it took to pass the Affordable Care Act. That was a tough fight. And it was a big -- a big deal, which reminds me, I think we should step back and say something we don't often say enough as a party or a nation. Barack Obama was an extraordinary man, extraordinary president. I watched up close. He has character, courage, and vision. He was a president our children could and did look up to. He was a great president. And I was proud to serve as his vice president, but never more proud than the day we passed health care. Yes, health care. A lot of presidents before us tried it. Other administrations had not been able to do it. But it was done by Barack Obama without a single Republican vote. So I know how to get things done. I know how to go toe to toe with the GOP. But it doesn't have to be, and it can't be that way on every issue. Look at the Recovery Act. The Recovery Act, the cornerstone of the economic recovery from the depths of the greatest financial crisis short of a depression that we ever faced in our history. And that's a big reason, big reason we now have had 10 years of uninterrupted economic growth. We needed, we needed to find three Republicans in the United States Senate to get it passed. It was my job the find them, persuade them. I did. They did. And the country did better than it has before. One more aside. I know President Trump likes to take credit for the economy and the economic growth and the low unemployment numbers. (BOOS) But just look at the facts, not the alternative facts. President  President Trump inherited an economy from the Obama/Biden administration that he given to him, just like he inherited everything else in his life. Just like everything else he's been given in his life, he is in the process of squandering that, as well. Look, the recovery act helped save this nation from economic ruin. To get down, to get down to it, we had to get the work done. We had to bring a few Republicans along. And if we hadn't done it, we could have had another Great Depression or economic ruin. So, folks, working together matters. It matters. The American people want their government to work. And I don't think that's too much of them to ask. I know some people in D.C. say it can't be done. Well, let me tell them something, make sure they understand this -- the country is sick of the division.  They're sick of the fighting. They're sick of the childish behavior. There isn't a single person among you, or anywhere in this country, that can get away with that at their jobs. All they want is for their president, their senators, their representatives to do their jobs. Just do your job. But first, above all, to have a president, a president who measures his or her days by the people he brings together rather than the division that he sows. Look, folks, you all know as well as I do or you wouldn't be here. You know there's serious work that needs to be done. But it's not being done by a president who wakes up in the middle of the night that wages war on Twitter like the guy with the whistle back there. I wonder whose campaign he's with. While he's lashing out at his political opponents, obsessing over his personal grievances, look, here's the most important thing to remember. The rest of the world isn't waiting. It isn't waiting. China isn't waiting. They're building 5G, mastering AI. They're rewriting the rules of the Internet. They're moving into areas that should not be abandoned by us. The rest of the world hasn't given up on the Paris Climate Accord. They're pushing it. They know it's essential to human existence. Folks, the greatest challenges we face in the future will be over technology, intellectual property, clean energy, a warming planet. There's not a single thing that building a wall or imposing another tariff can address on any of these issues. Folks, we need a 21st century strategy for America. But every tool that Donald Trump uses is out of the past. Folks, we have to get focused, focused on the future. It's only the way we're going to invest in educational system. Our people need to succeed in the 21st century. Jill always says -- she's a community college professor -- she always says, any country that out-educates us will out out-compete us. That's a natural fact. Folks, that success will come when we generate free community colleges, invest in job training and apprenticeships, continue education, allowing people to fill jobs of the future, a stronger commitment to pre-K, and so much more. Folks, we know it works. We know what we have to do. So let's stop fighting and start fixing. Look, you all, I need you. CROWD: We want Joe! We want Joe! We want Joe!  I need you. Folks, we all know the Affordable Care Act was a historic achievement -- 20 million Americans got coverage. Over 100 million people with preexisting conditions could no longer be denied coverage. That's amazing. It restored dignity for the parents who couldn't afford to take care of their children's health care. And now we need to go to the next step. We shouldn't start over. And we surely shouldn't tear it down. To me, giving every American, every American the right to choose a public option like Medicare is the best way to get everybody covered, if they choose. Folks, focusing on the future is the only way we're going to be able to build a new green infrastructure. Not only new and safer roads and bridges, but greener highways, ports, and also our airports. We can make them greener and more rational. We can do a lot. Water systems, where no one in this country has to drink poison water.  Folks, and there is no question, there's no question the new electric grid that protects this nation from cyberattack, that is able to transmit solar and wind energy across those same lines. Folks, we know what we have to do. That's why I'm running. As I said, let's stop fighting and start fixing. And we can only do it together.  Folks, it is the only way we're going to deal with the existential crisis posed by climate change. There's not much time left. We need a clean energy revolution. We need it now. We have to start now. We have to move on what we've already built.  And by the way, we have to stop the thinking that clean energy and job creation don't go together. They do. They do.  We need so set the most aggressive goals possible. But folks, we have to work together to get it done. Look, we're never going to convince the climate deniers or those special interests. But even now, some of those special interests, the traditional polluters, are realizing, gas and oil industry, automobile manufacturing, guess what, they're saying on television the other day, Mr. President, you have got to do something about global warming. The oil industry, because they're going to be under water. Not a joke. Not a joke. The automobile industry, they agreed when Barack and I came along and said, we're double the CAFE standards. They thought it was a great idea. They didn't even agree with the president when he rolled them back. Who is he trying to please? Folks, we need a president who is willing to lead, who insists on dramatic change for the sake of our children.  Folks, let me tell you something, the single most important thing we have to accomplish, the single most important thing we have to accomplish is defeat Donald Trump. CROWD: We want Joe! We want Joe! We want Joe! Folks, as long as Donald Trump is in the White House, as long as Donald Trump is in the White House, none of these things, these critical things, are going to get done. So if you want to know what the first and most important plank in my climate proposal is -- beat Trump.  Beat Trump. Beat Trump. Here's one thing we need to remember, one thing I just discussed, from everything I just discussed from education to infrastructure to health care to climate, there is an overwhelming agreement among the American people, what should be done. That's true, he doesn't. But the people are not divided. It is our politics that's divided. And that gap, that gap, that's causing the failure to act. It's giving rise to the worst elements in our society. People coming out from under the rocks, out of fields, carrying torches. Folks, if you asked me a few years ago if our democracy was at stake, I would have smiled and laughed a little bit. No more. No more. The threat to this nation, to our democracy, is real. It's clear, and it's present. You've watched the president now for three years. Look at what he's doing. Instilling fear. I mean, not joking, instilling fear, sowing division, stoking racial division, undercutting every institution that was designed to check the abuse of power by the president or anyone else. All this for what reason? All of this in order to solidify his base and expand his power. Think about it. No, really, think about this. There's relentless attacks on the free press, fake news, the enemy of the people. They're nothing to be dismissed. Tyrants and dictators all over the world are using the same language to stifle dissent and solidify their own power in their country. There is an attack on the independence of court, saying you cannot trust the judge because of his Mexican ancestry. (BOOS) By the way, if I made this speech here 10 years ago, you'd laugh at me. You'd say, that's not going to happen. That can't be America. That can't be an American president, Democrat or Republican. Folks, his attacks on the co-equal branch of government, the Congress, blocking their Constitutional responsibility to legitimately engage in oversight, placing him above the law. And by the way, without a whimper from the Republicans in Congress who know better. They know better. They know better.  Folks, these things are corrosive. They threaten the core values of this nation. They undermine, not kidding, they undermine our standing around the world. Everything has made America America is at risk. Let me ask you, are we a nation that believes there is a moral equivalence between white supremacists, neo-Nazis, the Ku Klux Klan, and those with the courage to stand against them? CROWD: No! No, we don't. But Trump does. Trump said there is a moral equivalence. Are we a nation that believes in ripping children from the arms of their parents at the border? CROWD: No! No, we don't. But Trump does. Are we a nation that embraces dictators and tyrants like Putin and Kim Jong-un? CROWD: No! We don't, but Trump does. Look, every day we're reminded about this, in this election, about we have to remember who we are, what we stand for, what we believe. And every day, we're reminded, there's nothing guaranteed about our democracy. We have to fight for it. We have to defend it. We have to earn it. We have to earn it. We stand here today, we're only 140 miles from Gettysburg, perhaps the most famous symbol in our nation's history of the cost of division. In his Gettysburg Address, Lincoln didn't honor only the bravery of those who lost their lives at Gettysburg, he had a message for the living. He said, it is for us to be dedicated to the great task remaining before us that a government of, by, and for the people shall not perish from the earth. Folks, that wasn't just a challenge from Lincoln to those present that day in Gettysburg. It is a challenge he handed down to every generation of Americans that follow. Now, that challenge has been handed to us, and it is a test above all others, that future generations of America will measure us by. Will we be the ones to let the government of, by, and for the people perish from the face of the earth? CROWD: No! We let that happen, dare we let that happen? Absolutely not! We will not. I will not. You will not. The promise to our nation, our standing as a beacon of hope to the world, will not be extinguished on my watch or yours. Here's the amazing thing about this moment in history, on the one hand, we're facing the biggest threat any of us gathered in this field, in this beautiful place, any of us have faced in our entire lifetimes. But on the other hand, on the other hand, we have never had a future that's more promising. I've said it many times. I'm more optimistic about America's future today than when I got elected not young enough to be sworn in as a United States senator at age 29. Here's why. Folks, we are better positioned than any nation in the world to lead the 21st century. And as I've traveled the world and met with most of the world's leaders, they know it. Without us, they can't lead. Our workers are three times as productive as workers in Asia. That's a fact, number one. We have the biggest economy in the world. We have the strongest military in the history of the world. We have the most innovative entrepreneurs. We're virtually energy independent. We have more great research universities in this city, this state, this country, than all the world combined. It's a fact. No other nation, no other nation can match us if we step up, if we lead by the power of our example, not by the example of our power. The only thing that can tear America apart is America itself, and we cannot let that happen. Folks, everybody knows who Donald Trump is. Even his supporters know who he is. But I have to let you know, here's the deal, we have to let them know who we are, what we stand for. We choose hope over fear, truth over lies and, yes, unity over division. So folks, it's time for us to lift our heads up, open our hearts, and remember who we are. We are the United States of America.  I mean this, there's not a single thing we cannot do if we do it together. God bless you all, and may God protect our troops. Thank you, thank you, thank you."
}