{
    "percent": "47%",
    "speech": 
    "I want to tell you a story. A little over 100 years ago, textile mills in Lawrence like the ones behind us today employed tens of thousands of people, and immigrants flocked here from more than 50 countries for a chance to work at the looms. Lawrence was one of the centers of American industry. Business was booming. The guys at the top were doing great, but workers made so little money that families were forced to crowd together in dangerous tenements and live on beans and scraps of bread. Inside the mills, working conditions were horrible. Children were forced to operate dangerous equipment. Workers lost hands, arms and legs in the gears of machines. One out of every three adult mill workers died by the time they were 25. Then, on January 11, 1912, a group of women who worked right here at the Everett Mill discovered that the bosses had cut their pay. And that was it—the women said “enough is enough.” They shut down their looms and walked out. Soon workers walked out at another mill in town. Then another. Then another—until 20,000 textile workers across Lawrence were on strike. These workers—led by women– didn’t have much. Not even a common language. Nevertheless… they persisted! They organized. They embraced common goals. They translated the minutes of their meetings into 25 different languages, so that the English and Irish workers who had been here for years and the Slavic and Syrian workers new to America could stand together. They hammered out their demands: Big business at the time called those demands a threat to the very survival of America—and the bosses tried to shut it down. They spread rumors and fear about the strikers. One factory owner even paid a guy to plant sticks of dynamite around town so he could frame the workers as a violent mob. The mill owners also owned city government, which declared martial law and called in the militia. Some strikers died in violent clashes with the police. It was a hard fight. Families that were already going to bed hungry had to make do with even less. They were cold. They were under attack. But they stuck together—and they won! Higher wages. Overtime. Everybody back at work. And those workers did more than improve their own lives. They changed America. Within weeks, more than a quarter of a million textile workers throughout New England got raises. Within months, Massachusetts became the first state in the nation to pass a minimum wage law. And today, there are no children working in factories. We have a national minimum wage. And worker safety laws. Workers get paid overtime and we have a forty-hour work week. That’s right, because of workers here in Lawrence—and all across the country—we have weekends! The story of Lawrence is a story about how real change happens in America. It’s a story about power—our power—when we fight together. Today, millions and millions and millions of American families are also struggling to survive in a system that has been rigged by the wealthy and the well-connected. Hard working people are up against a small group that holds far too much power, not just in our economy, but also in our democracy. Like the women of Lawrence, we are here to say enough is enough! We are here to take on a fight that will shape our lives, our children’s lives and our grandchildren’s lives, just as surely as the fight that began in these streets more than a century ago. Because the man in the White House is not the cause of what’s broken, he’s just the latest—and most extreme—symptom of what’s gone wrong in America. A product of a rigged system that props up the rich and the powerful and kicks dirt on everyone else. And so, once he’s gone, we can’t pretend that all of this never happened. It won’t be enough to just undo the terrible acts of this administration. We can’t afford to just tinker around the edges—a tax credit here, a regulation there. Our fight is for big, structural change. This is the fight of our lives. The fight to build an America where dreams are possible, an America that works for everyone. I am in that fight all the way. And that is why I stand here today: to declare that I am a candidate for President of the United States of America. The truth is, I’ve been in this fight for a long time. I grew up in Oklahoma, on the ragged edge of the middle class. When my daddy had a heart attack, my family nearly tumbled over the financial cliff. But we didn’t. My mother, who was 50 years old and had never worked outside the home, walked to Sears and got a minimum-wage job answering phones. That job saved our house, and saved our family. I ended up at a commuter college that cost $50 a semester. And that is how the daughter of a janitor managed to become a public school teacher, a law professor, and a United States Senator. I believe in an America of opportunity! I’ve spent most of my life studying what happens to families like mine, families caught in the squeeze, families that go broke. And what I found was that year after year, the path to economic security had gotten tougher and rockier for working families, and even tougher and even rockier for people of color. I also found that this wasn’t an accident. It wasn’t inevitable. No. Over the years, America’s middle class had been deliberately hollowed out. And families of color had been systematically discriminated against and denied their chance to build some security. It started very quietly. The richest and most powerful people in America were rich, really rich, but they wanted to be even richer—regardless of who got hurt. So, every year, bit by bit, they lobbied Washington and paid off politicians to tilt the system just a little more in their direction. And year by year, bit by bit, more of the wealth and opportunity went to the people at the very top. That’s how, today, in the richest country in the history of the world, tens of millions of people are struggling just to get by. Since the early 1970s—adjusted for inflation—wages in America have barely budged. But the cost of housing has shot up nearly two-thirds. The cost of college has more than tripled. And 40% of Americans can’t find $400 to cover an emergency. That’s millions of hard-working people in this country whose lives would be turned upside down if the transmission fell out of the car or if somebody got sick and missed a week at work. The middle-class squeeze is real, and millions of families can barely breathe. It’s not right. This disaster has touched every community in America. And for communities of color that have stared down structural racism for generations, the disaster has hit even harder. Take home-ownership—the number-one way middle class families build wealth in our country. Back in 1960, it was legal to discriminate against families of color, and the gap between white homeownership rates and black homeownership rates was 27 percentage points. That’s a lot. Over time we finally changed the law to prohibit that kind of discrimination, and the gap began to close. But today the home-ownership gap between black and white families is 30 percentage points—bigger than it was back in 1960 when housing discrimination was actually legal. Race matters—and we need to say so. And we can’t be blind to the fact that the rules in our country have been rigged against other people for a long time—women, LGBTQ Americans, Latinos, Native Americans, immigrants, people with disabilities—and we need to call it out. But over the course of a generation, the rules of our economy have gotten rigged so far in favor of the rich and powerful that everyone else is at risk of being left behind. In 1940, 90% of kids were destined to do better than their parents did. By the 1980s, the odds had slipped to 50/50. And now we could be the first generation in American history where more kids do worse than their parents. Meanwhile, the rich and powerful seem to break the rules and pay no price. No matter what they do, they grow richer and more powerful. Bailouts for the bankers that cheat. Tax cuts for the companies that scam. Subsidies for the corporations that pollute. That’s what a rigged system looks like: too little accountability for the rich, and too little opportunity for everyone else. When I talk about this, some rich guys scream “class warfare!” Well, let me tell you something, these same rich guys have been waging class warfare against hard-working people for decades—I say it’s time to fight back! To protect their economic advantages, the rich and powerful have rigged our political system as well. They’ve bought off or bullied politicians in both parties to make sure Washington is always on their side. Some of them have even tried to buy their way into public office. So today, our government works just great for oil companies and defense contractors, great for private prisons, great for Wall Street banks and hedge funds, it’s just not working for anyone else. When it comes to climate change, our very existence is at stake. But Washington refuses to lift a finger without permission from the fossil fuel companies. That’s dangerous and it’s wrong. And it isn’t just climate change. Look at any other major issue in America. Gun violence. Student loan debt. The crushing cost of healthcare. Mistreatment of our veterans. A broken criminal justice system. An immigration system that lacks common sense, and under this administration—lacks a conscience. Overwhelming majorities of Americans want action. Huge crowds march on Washington demanding change. Letters. Phone calls. Protests. But nothing happens. Nothing. Why? Because if you don’t have money and you don’t have connections, Washington doesn’t want to hear from you. When government works only for the wealthy and well-connected, that is corruption—plain and simple. It’s time to fight back. Corruption is a cancer on our democracy. And we will get rid of it only with strong medicine—with real, structural reform. Our fight is to change the rules so that our government, our economy, and our democracy work for everyone. And I want to be crystal-clear about exactly what I mean when I say that. First: We need to change the rules to clean up Washington. End the corruption. We all know the Trump Administration is the most corrupt in living memory. But even after Trump is gone, it won’t be enough to do a better job of running a broken system. We need to take power in Washington away from the wealthy and well-connected and put it back in the hands of the people where it belongs! That’s why I’ve proposed the strongest and most comprehensive anti-corruption law since Watergate. Some examples: Shut down the revolving door between Wall Street and Washington. End lobbying as we know it. And while we’re at it, ban foreign governments from hiring lobbyists in Washington. Make justices of the United States Supreme Court follow a basic Code of Ethics. Ban Members of Congress from trading stocks– how is that not already illegal? And, one more, make every single candidate for federal office put their taxes online; I’ve done it, everyone should do it. That’s One—root out corruption in Washington. Now, two—change the rules to put more economic power in the hands of the American people—workers and small businesses. Middle-class families and people of color who have been shut out of their chance to build wealth for generations. Again, that requires real, structural change. Right now, giant corporations in America have too much power—and they roll right over everyone else. We need to put power back in the hands of workers. Make it quick and easy to join a union. Unions built America’s middle class, and unions will rebuild America’s middle class. Make American companies accountable for their actions and raise wages by putting workers in those corporate boardrooms where the real decisions are made. Break up monopolies when they choke off competition. Take on Wall Street so that the big banks can never again threaten the security of our economy. And when giant corporations—and their leaders—cheat their customers, stomp out their competitors, or rob their workers, let’s prosecute them. And one more thing. I’m tired of hearing that we can’t afford to make real investments in child care, college, and Medicare for All. Can’t afford things that help create economic opportunity for families. I’m tired of hearing that we can’t afford to make investments in things like housing and opioid treatment. Can’t afford things that address rural neglect or the legacy of racial discrimination. I’m tired of hearing what we can’t afford because it is just not true. We are the wealthiest nation in the history of the world—of course we can afford these investments. But we need a government that makes different choices, choices that reflect our values. Stop handing out enormous tax giveaways to rich people and giant corporations. Stop refusing to invest in our children. Stop stalling on spending money—real money—on infrastructure and clean energy and a Green New Deal. And start asking the people who have gained the most from our country to pay their fair share. That includes real tax reform in this country—reforms that close loopholes and giveaways to the people at the top, and an Ultra-Millionaire Tax to make sure rich people start doing their part for the country that helped make them rich. So, that’s one—clean up Washington. That’s two—change the rules in our economy. Now, three: change the rules to strengthen our democracy. That starts with a constitutional amendment to protect the right of every American citizen to vote and to have that vote counted. And that’s just the beginning. Overturn every single voter suppression rule that racist politicians use to steal votes from people of color. Outlaw partisan gerrymandering—by Democrats and Republicans. And overturn Citizens United. Our democracy is not for sale. By the way, if we truly believe that, then we also need to end the unwritten rule of politics that says anyone who wants to run for office has to start by sucking up to rich donors on Wall Street and powerful insiders in Washington. I’m opting out of that rule. I’m not taking a dime of PAC money in this campaign. I’m not taking a single check from a federal lobbyist. I’m not taking applications from billionaires who want to run a Super PAC on my behalf. And I challenge every other candidate who asks for your vote in this primary to say exactly the same thing. It’s not just our elections. Real democracy requires equal justice under law. It’s not equal justice when a kid with an ounce of pot can get thrown in jail while a bank executive who launders money for a drug cartel can get a bonus. We need real reform! It’s not equal justice when, for the exact same crimes, African Americans are more likely than whites to be arrested, more likely to be charged, more likely to be convicted, and more likely to be sentenced. Yes, we need criminal justice reform and we need it now! And one more thing we must do to strengthen our democracy: We must not allow those with power to weaponize hatred and bigotry to divide us. More than 50 years ago, Dr. Martin Luther King, Jr. went to Montgomery and warned us about the danger of division. He talked about how bigotry and race-baiting are used to keep black Americans divided from white Americans so that rich Americans can keep picking all their pockets. That playbook has been around forever. Whether it’s white people against black people, straight people against gay people, middle-class families against new immigrant families—the story is the same. The rich and powerful use fear to divide us. We’re done with that. Bigotry has no place in the Oval Office. This is who we are. We come from different backgrounds. Different religions. Different languages. Different experiences. We have different dreams. We are passionate about different issues and we feel the urgency of this moment in different ways. But, today, we come together—ready to raise our voices together until this fight is won. Our movement won’t be divided by our differences. It will be united by the values we share. We all want a country where everyone—not just the wealthy—everyone can take care of their families. We all want a country where every American—not just the ones who hire armies of lobbyists and lawyers—everyone can participate in democracy. Where every child can dream big and reach for opportunity. And we’re all in the fight to build an America that works for everyone. This won’t be easy. There are a lot of people out there with money and power and armies of lobbyists and lawyers. People who are prepared to spend more money than you and I could ever dream of, trying to stop us from making any of these solutions a reality. People who will say it’s “extreme” or “radical” to demand an America where every family has some economic security and every kid has a real opportunity to succeed. I say to them, “Get ready, because change is coming faster than you think.” Yeah, this kind of fundamental change will be hard. A lot of people—even some of our friends—will tell us it isn’t even worth trying. But we will not give up. Let me tell you one last story. When I was home with my first baby, I got this notion that I would go to law school. It was a crazy idea, but I persisted. Eventually, I figured out the admissions tests and applications, worked out how to pay my tuition, and mapped out the 45-minute commute to campus. Weeks out, I had one last thing on my checklist: child care. My daughter Amelia was nearly two years old, and I looked everywhere. I struck out over and over. We were down to the weekend before law school was supposed to start, when I finally found a small place with a cheerful teacher, nice little play area, no funny smells, in my price range. But the place would only take children who were “hmm dependably potty trained.” I looked over at Amelia. She was happily pulling toys off the shelf, her diaper barely covered by her pink stretchy pants. Hmmm. Dependably potty trained. I now had five days to potty-train an almost two-year-old. All I can say is, I stand before you today courtesy of three bags of M&Ms and a cooperative toddler. Since that day, I’ve never let anyone tell me that anything is “too hard.” But oh how they’ve tried. People said it would be “too hard” to build an agency that would stop big banks from cheating Americans on mortgages and credit cards. But we got organized, we fought back, we persisted, and now that consumer agency has forced these banks to refund nearly $12 billion directly to people they cheated. When Republicans tried to sabotage the agency, I came back to Massachusetts and then ran against one of them. No woman had ever won a Senate seat in Massachusetts, and people said it would be “too hard” for me to get elected. But we got organized, we fought back, we persisted, and now I am the seniorSenator from the Commonwealth of Massachusetts. So, no, I am not afraid of a fight. Not even a hard fight. When the women of Everett Mill walked away from their machines and out into the cold January air all those years ago, they knew it wouldn’t be easy. But they also knew what was at stake for themselves and their families. And they weren’t going to let anyone tell them it was “too hard.” Doubters told the abolitionists “it’s too hard.” Skeptics told the suffragettes “it’s too hard.” Cynics told the trust-busters “it’s too hard.” Naysayers told the foot soldiers of the civil rights movement “it’s just too hard.” But they all kept right on going and they changed the history of America. Sure, there will be plenty of doubters and cowards and armchair critics this time around. But we learned a long time ago that you don’t get what you don’t fight for. We are in this fight for our lives, for our children, for our planet, for our futures—and we will not turn back. My daddy ended up as a janitor, but his little girl got the chance to be a public school teacher, a college professor, a United States Senator—and a candidate for President of the United States. I am grateful, all the way to my bones. Grateful—and determined. So here is the promise I make to you today: I will fight my heart out so that every kid in America can have the same opportunity I had—a fighting chance to build something real. I will never give up on you and your future. I will never give up on your children and their future. I am in this fight all the way. It’s a long way to election day. But our fight starts here. And it starts with you. It starts with your decision to get involved, right now. Join us on Elizabeth Warren.com. Help us organize. Volunteer. Pitch in five bucks. We need everyone in this fight. The textile workers here in Lawrence more than 100 years ago won their fight because they refused to be divided. Today, we gather on those same streets, ready to stand united again. This is our moment in history, the moment we are called to. This is our moment to dream big, fight hard, and WIN!"
}