{"unlimited": 6095, "soft": 3131, "scheduler": 9471, "shortchanged": 8571, "rigid": 7764, "corners": 2209, "streamlining": 7593, "carries": 7859, "jake": 3609, "aides": 8012, "slumber": 8878, "deserving": 5985, "excuse": 1889, "jesse": 4626, "myrtle": 8474, "254": 7385, "adults": 3737, "lean": 8985, "quit": 2919, "boring": 6415, "satellite": 8520, "criteria": 4973, "alliance": 2163, "drown": 3741, "reconstruction": 2256, "sole": 5992, "deployments": 3874, "felony": 7876, "sec": 9785, "mekong": 3466, "clock": 2057, "judge": 1837, "reasons": 1486, "quarterly": 8698, "apparatus": 7939, "engage": 1527, "cling": 9822, "uranium": 3210, "brightest": 5494, "removal": 6903, "cleaning": 4252, "election": 186, "iraq": 131, "betrayal": 6127, "damage": 2263, "device": 6574, "reliant": 8081, "comprehensive": 1006, "gates": 3926, "scar": 4470, "se": 5014, "factories": 1891, "majority": 1018, "vehicles": 2643, "institution": 3266, "depends": 2254, "detroit": 1802, "usa": 3570, "crews": 9854, "safe": 494, "technologies": 1647, "acquire": 4924, "resorted": 9524, "darkest": 4610, "42": 7294, "stocks": 7194, "data": 5271, "wealth": 1241, "cyberspace": 6593, "commitment": 565, "scare": 3273, "being": 199, "sadr": 9724, "handwritten": 8975, "ripples": 5983, "meets": 7244, "conviction": 2068, "rochester": 8693, "cemetery": 5630, "train": 1315, "financing": 2389, "unruly": 8803, "401": 5819, "engaging": 3866, "watching": 1449, "responsibility": 486, "rotation": 9377, "embracing": 4280, "member": 1209, "outpatient": 6881, "smoothly": 7930, "odds": 1747, "equipped": 3114, "humbling": 6636, "confuse": 4964, "drug": 531, "scales": 6203, "communications": 4295, "confess": 6365, "colombia": 4365, "unequivocally": 8161, "roll": 1749, "unconventional": 5237, "reviews": 8456, "naked": 7360, "hook": 3578, "blamed": 6123, "predecessors": 5020, "genius": 2873, "delegates": 2397, "catching": 7040, "east": 805, "empathy": 3979, "forged": 7080, "grows": 5575, "date": 2861, "music": 3486, "waived": 7570, "trucks": 3822, "file": 5226, "decrease": 7384, "pursue": 1461, "billionaire": 3606, "six": 844, "deterring": 9326, "sciences": 6044, "thing": 319, "mate": 2967, "mature": 9731, "top": 474, "evolving": 5192, "untrue": 7451, "securing": 2903, "revenue": 4487, "attacking": 2928, "patience": 5974, "pell": 3675, "triumph": 5165, "preserve": 2705, "broader": 1444, "bench": 7273, "tighten": 5461, "industrial": 3851, "beats": 6419, "admit": 2411, "deadliest": 5056, "says": 388, "corridors": 5264, "bullets": 3371, "lesbian": 7988, "try": 337, "evangelicals": 5156, "kuwait": 6163, "clarendon": 4094, "arises": 8950, "guest": 9793, "underperforming": 9492, "07": 7009, "unavailable": 9545, "musharraf": 4296, "spouse": 5846, "proposals": 1729, "color": 1106, "endured": 6660, "southwest": 8329, "warrant": 8333, "same": 163, "strides": 7592, "reforming": 3841, "intensity": 4483, "owning": 9119, "emitters": 7897, "help": 135, "maximum": 8654, "generic": 6072, "joshua": 2034, "cargo": 3414, "gold": 4353, "anymore": 1713, "avenue": 4521, "emerged": 3520, "atmosphere": 5538, "solving": 2128, "oprah": 5482, "flooding": 3224, "party": 364, "korean": 5094, "embedded": 5256, "sad": 4819, "cashing": 7050, "michigan": 1198, "woman": 463, "sleeping": 6884, "preached": 4640, "brings": 1356, "dyed": 8796, "cheating": 4975, "iaea": 7405, "co": 1973, "propaganda": 3278, "smarter": 1938, "failing": 2205, "extent": 2946, "guests": 5978, "sacrifice": 948, "his": 101, "death": 1102, "constitution": 1345, "demonized": 8297, "sunnis": 4309, "her": 154, "simpler": 6790, "strobe": 5427, "except": 2820, "riverside": 9262, "installers": 4711, "frozen": 8313, "charlotte": 3771, "ourselves": 530, "championed": 6291, "sanity": 6488, "700": 3950, "phony": 3762, "helps": 2213, "teeth": 6501, "solar": 2017, "entrepreneurs": 2317, "suffer": 2488, "predictions": 9684, "naacp": 3584, "gunfire": 9166, "delegitimize": 8713, "loving": 3537, "assured": 6006, "pack": 8426, "vicious": 7666, "author": 7767, "classmates": 6457, "massachusetts": 2267, "retirements": 8376, "polarize": 8251, "chip": 7346, "churning": 9648, "betting": 6061, "principle": 1523, "nonproliferation": 8504, "climb": 2573, "ideas": 638, "peddlers": 7523, "deluged": 8791, "protections": 2093, "sheila": 6565, "incandescent": 9361, "bullied": 6939, "locked": 5361, "grave": 3714, "important": 236, "blank": 4522, "fiscally": 6196, "sniping": 9165, "hardball": 4971, "finger": 3228, "awakened": 6637, "accountable": 1528, "course": 373, "modify": 9779, "shaking": 6353, "athletics": 9506, "2020": 3658, "action": 724, "mongering": 5275, "acquitted": 8986, "quote": 1229, "combating": 5068, "era": 1502, "plutonium": 4757, "impoverished": 4461, "crowd": 1753, "nicaragua": 9984, "feature": 8431, "governing": 7149, "skill": 2576, "cowboy": 6956, "nurturing": 6787, "crosses": 7989, "fireworks": 9509, "positive": 1658, "hugo": 7982, "emotionally": 8293, "related": 2109, "middle": 200, "indicate": 5728, "scene": 4108, "objectionable": 8253, "adjustable": 9594, "awakening": 6017, "circulated": 9783, "converge": 8867, "embassies": 4547, "strict": 6908, "navy": 2909, "perfectly": 4258, "didn": 263, "resigned": 9535, "killings": 5178, "shipments": 8896, "reflects": 5732, "autoworkers": 4019, "christopher": 6479, "trinity": 3032, "strife": 6014, "danger": 1290, "pay": 178, "asked": 476, "barrios": 6137, "twice": 1764, "endorsing": 6331, "day": 139, "unscrupulous": 7847, "intolerant": 9561, "crocker": 6236, "needless": 6065, "empty": 1602, "profiting": 9576, "tanks": 4016, "greenhouse": 3616, "spot": 4772, "bearings": 9946, "pat": 4512, "hotel": 4236, "stresses": 6560, "performed": 5066, "chances": 2323, "walls": 2015, "earning": 3376, "degrees": 4574, "logic": 6807, "resorting": 7052, "automakers": 2124, "commonplace": 9531, "veto": 2491, "similarly": 5810, "progress": 467, "moments": 2296, "workshop": 7752, "surgeries": 9074, "persuade": 4437, "injustice": 1850, "regime": 2202, "fairness": 1582, "ranging": 7937, "towers": 4550, "trainers": 3583, "physicians": 9078, "nixon": 3834, "hell": 5254, "cycle": 3148, "orbit": 9539, "buck": 4253, "trumpet": 8876, "period": 2173, "merger": 7844, "pronounced": 9814, "yours": 2111, "accordingly": 7587, "conference": 2204, "fountains": 9813, "founding": 3538, "do": 38, "unidentified": 1984, "margins": 8248, "torture": 2385, "cordon": 9412, "schedule": 3428, "thomas": 4540, "storms": 4240, "vanessa": 6478, "unchallenged": 9221, "elitist": 7160, "unjustly": 8772, "discoveries": 3182, "probably": 1095, "injuries": 3844, "foreclosures": 4475, "williams": 6293, "explain": 1744, "series": 1855, "unison": 7087, "written": 1435, "nominations": 7183, "social": 357, "gap": 1239, "sense": 441, "attending": 6115, "inducements": 9463, "scholarships": 3627, "21": 3635, "agents": 4175, "op": 5682, "multiply": 9642, "substance": 2383, "missouri": 4506, "fathers": 1539, "cetera": 6551, "cease": 6666, "renewing": 6302, "seasons": 6947, "argue": 2942, "their": 47, "israelis": 2617, "fate": 5155, "hire": 2262, "de": 2685, "76": 6998, "26": 3590, "broaden": 6057, "ramifications": 6979, "thrilling": 8682, "vacant": 6755, "coming": 447, "compel": 9403, "guessed": 6515, "102": 7184, "conflicting": 8060, "worlds": 5811, "nra": 3601, "litany": 7380, "provisions": 4376, "pregnant": 4467, "nordstrom": 7456, "infantry": 6449, "”": 4293, "outlined": 3524, "dry": 5191, "screened": 7153, "limited": 2414, "alienated": 8310, "sexism": 5433, "best": 198, "livelihoods": 5195, "england": 6827, "circles": 6760, "motto": 7264, "able": 267, "patterns": 7635, "insulted": 5399, "ordinary": 1226, "donated": 6459, "granddaughter": 2594, "ordered": 5775, "myths": 5366, "genuinely": 7281, "tens": 2184, "mixed": 4013, "initially": 6843, "talents": 4442, "crashed": 8368, "premiums": 856, "st": 3323, "torch": 5241, "someday": 4224, "unsecured": 8503, "dancing": 8134, "closest": 4769, "alleviate": 6356, "carrier": 7267, "spaces": 5637, "critics": 3914, "gas": 709, "expression": 4962, "goes": 632, "gadhafi": 7466, "careless": 8171, "profit": 1974, "sheer": 6768, "scenario": 7554, "applauded": 7179, "locating": 9397, "tutor": 8526, "depth": 7129, "precious": 3322, "picked": 3761, "bailing": 9597, "tinkering": 9567, "drill": 4385, "smuggling": 5074, "russert": 636, "questionable": 9599, "lives": 260, "falls": 3679, "find": 335, "unequivocal": 8129, "adams": 8445, "geographic": 8040, "gosh": 3956, "journal": 4103, "labor": 952, "disempower": 8683, "microphone": 5911, "strive": 5140, "hopelessness": 2805, "methodist": 4702, "envision": 9398, "coast": 2168, "believed": 1129, "events": 1849, "poured": 7458, "noting": 8428, "messiah": 8218, "princeton": 6082, "distinguished": 2708, "imported": 9348, "kyoto": 9365, "polls": 1107, "finest": 3869, "appeared": 5273, "world": 107, "tribal": 4554, "knowledge": 2043, "highs": 7904, "locate": 6969, "shallow": 8507, "influence": 942, "08": 4405, "rhythm": 7306, "marshal": 5739, "lazy": 7655, "games": 2656, "mis": 8345, "manufactured": 8228, "distortion": 9844, "56": 4665, "enable": 3003, "swallowing": 8276, "open": 575, "quarters": 6073, "trustees": 9050, "filmed": 8988, "congratulations": 2567, "billionaires": 2680, "baggage": 7382, "bruce": 3603, "elections": 1086, "janelle": 5439, "brooks": 9537, "feingold": 3295, "prescriptions": 4823, "contemplate": 7929, "reminders": 8410, "coded": 9195, "complicity": 9711, "religious": 1518, "biblical": 9144, "spans": 9289, "systems": 1390, "unarmed": 6672, "thankful": 6658, "nooses": 7873, "subcontract": 9850, "dreams": 634, "resistance": 4020, "cure": 3151, "fare": 9091, "bring": 251, "regulation": 4968, "everywhere": 1121, "speakers": 6935, "streamline": 7145, "celebration": 3511, "represent": 1427, "friday": 4987, "mislead": 5297, "aboard": 7357, "wining": 9448, "72": 3432, "mercury": 6473, "idaho": 9615, "nagging": 9687, "paving": 8405, "casual": 7652, "compromised": 4181, "mortar": 7799, "balances": 8385, "ushered": 9023, "sophisticated": 4379, "testify": 4401, "confirms": 7823, "male": 2421, "educational": 2621, "jung": 9465, "maliki": 4075, "plot": 6901, "him": 204, "extremes": 9852, "precise": 7171, "weakest": 7605, "hateful": 3894, "expertise": 5704, "heartache": 7694, "currently": 1915, "measured": 3484, "amendment": 2018, "during": 547, "trained": 1579, "honors": 3080, "houses": 2885, "closures": 9172, "liberals": 8127, "prohibiting": 8632, "commitments": 3461, "afterthought": 9968, "saudi": 1417, "administering": 7632, "drafted": 8961, "hitting": 3680, "delaine": 9425, "pledging": 7525, "2016": 3088, "unfortunate": 4650, "lifts": 3848, "knocked": 2121, "professor": 4863, "preexisting": 6066, "burning": 4745, "100": 813, "tension": 6521, "statistic": 4248, "defended": 2666, "multiple": 2497, "boating": 9442, "stare": 9159, "experiencing": 8073, "guilt": 8119, "breadwinners": 7427, "spinning": 8435, "length": 4225, "goldman": 7481, "l": 5743, "deployment": 3876, "enforcement": 1222, "bust": 9116, "88": 8949, "sidelines": 2455, "void": 5459, "result": 1312, "source": 1771, "fog": 7303, "code": 1065, "wages": 702, "surgeon": 9097, "creator": 6624, "thurgood": 5229, "cesar": 4058, "horses": 8927, "privacy": 5912, "responder": 8525, "practices": 2663, "taxing": 7864, "funding": 826, "recommendation": 6416, "win": 331, "director": 2504, "rope": 8644, "shy": 8955, "enablers": 8743, "chunk": 9071, "listen": 761, "secretive": 7709, "trends": 5221, "expectancy": 5484, "richard": 2565, "player": 9794, "magnificent": 4622, "fries": 8303, "joyful": 8883, "chiefs": 5252, "joining": 1796, "stalled": 8082, "proposed": 961, "respond": 1298, "jump": 5417, "removed": 3651, "fibrosis": 9883, "blood": 2298, "choices": 513, "administration": 264, "koreans": 7334, "mexican": 3591, "brave": 1325, "generosity": 3132, "gain": 2760, "relationships": 2367, "measurement": 9186, "570": 7681, "mails": 2465, "assembly": 2281, "lost": 333, "indexing": 9105, "go": 115, "expenditures": 5756, "agricultural": 9227, "prosper": 3202, "pharmaceutical": 4504, "reunification": 8561, "third": 648, "figured": 4654, "communism": 5080, "is": 17, "determine": 2375, "disproportionately": 6783, "gift": 1688, "unfolding": 9263, "400": 2762, "rattling": 5249, "automaker": 7639, "literally": 1321, "absentee": 8052, "widespread": 6243, "unbelievably": 8629, "excitement": 5035, "fueling": 5537, "masters": 8863, "divisiveness": 7424, "sizes": 4637, "hill": 3487, "convenience": 6150, "explore": 6228, "interaction": 7941, "lowering": 3941, "hires": 8852, "whitney": 4154, "sources": 1664, "cousin": 5489, "unmet": 7822, "fend": 6133, "dialogue": 3735, "incendiary": 8115, "organize": 1650, "domestic": 1875, "your": 67, "employees": 1333, "dayton": 5880, "atlantic": 4552, "believer": 4048, "vice": 1181, "congratulated": 8110, "writings": 6407, "yes": 258, "perpetrated": 8820, "relatively": 4463, "overwhelmed": 8450, "indisputable": 8013, "fortune": 5748, "realizes": 6770, "formal": 4933, "immunity": 4903, "equally": 2898, "rationales": 8194, "refusing": 3862, "pastor": 1790, "myth": 5070, "particular": 1489, "ministry": 4977, "burden": 1001, "blackout": 6952, "skyrocketed": 6736, "regarded": 7110, "irish": 8331, "raucous": 9695, "yearn": 9232, "sharply": 8197, "independence": 1294, "inconvenient": 7786, "tall": 5060, "intolerance": 5061, "gang": 3245, "stronghold": 8749, "twisted": 6800, "housemaid": 5907, "status": 1725, "ignited": 7871, "lozano": 8564, "surpluses": 3454, "continuation": 9864, "nih": 9840, "ability": 1156, "blessings": 3672, "fronts": 5531, "providers": 3669, "committee": 1350, "radar": 8685, "deductions": 7867, "sale": 3820, "rid": 2836, "doors": 965, "interest": 625, "seriously": 1391, "shock": 9815, "certainly": 692, "limiting": 9755, "devastated": 2816, "obamacare": 6580, "moosa": 8991, "selective": 5212, "symbol": 3888, "errors": 3530, "question": 277, "enact": 5097, "venezuela": 5529, "brilliantly": 4192, "derivatives": 6576, "sort": 1351, "twelve": 4981, "nursing": 5746, "penalties": 4039, "competitors": 3523, "millennium": 5951, "enlisted": 2786, "flashed": 8989, "chief": 718, "considering": 5362, "loyal": 7304, "convey": 6451, "emergencies": 9245, "consult": 5240, "electoral": 4343, "policeman": 9985, "structured": 9418, "tora": 5707, "helpful": 5177, "marshall": 4218, "founders": 3096, "agencies": 1669, "dole": 8325, "exiled": 6561, "stereotypes": 8030, "sheets": 7637, "provinces": 9206, "domestically": 9589, "transit": 8382, "trend": 8177, "cameras": 3426, "liability": 5930, "behind": 398, "divorced": 5563, "galvanize": 8886, "doubling": 5509, "1950": 6398, "regions": 2556, "rudley": 8681, "simple": 830, "reversing": 9762, "shootings": 8732, "inspected": 7364, "husbands": 3783, "metropolitan": 3829, "nights": 6257, "95": 2910, "narrative": 6812, "indications": 9598, "43": 5882, "unheard": 9180, "culprits": 7705, "stigmatize": 9489, "restored": 7039, "phones": 6562, "begrudge": 9122, "balanced": 2772, "basis": 2361, "institutions": 1213, "neutral": 4322, "legislative": 3398, "confusing": 5780, "signed": 1307, "bargaining": 4542, "traveled": 1513, "ever": 273, "awfully": 9616, "1600": 8576, "task": 1516, "bait": 6413, "crying": 6707, "symbolic": 7631, "boost": 2947, "relieved": 5419, "principles": 1614, "coburn": 5577, "presided": 8348, "coalition": 988, "complicated": 2902, "associate": 9692, "advocates": 3415, "backyard": 6289, "un": 2482, "images": 4063, "distributed": 7993, "currents": 4315, "giants": 5479, "bullies": 7214, "addicted": 6171, "outpost": 8893, "portland": 6717, "ownership": 3753, "defamation": 7315, "chairman": 3879, "overriding": 6656, "dunkin": 8037, "increase": 758, "caribbean": 5368, "pictures": 4194, "pennsylvania": 1096, "tenth": 9355, "sheiks": 6597, "disparity": 5483, "maintain": 2110, "confrontation": 7589, "announced": 1757, "list": 1285, "presidents": 1365, "chicken": 8104, "et": 6550, "rolling": 2144, "saddled": 6410, "fences": 8308, "hair": 3990, "uniquely": 5952, "approval": 7085, "perfect": 1208, "moral": 1223, "plane": 3167, "potatoes": 9879, "report": 1503, "toledo": 4163, "midwest": 4822, "unites": 4261, "pianos": 8828, "rhetoric": 1400, "morrison": 8334, "substantially": 8315, "minutes": 2007, "40th": 8538, "audience": 1464, "follower": 9614, "poet": 3952, "reconstituting": 9948, "stance": 9799, "positioning": 6584, "unable": 3847, "1980": 6128, "intent": 6286, "estimate": 3864, "consultative": 9341, "imams": 7444, "understaffed": 8948, "such": 615, "snow": 6468, "civil": 516, "merge": 9364, "payment": 3695, "depths": 5111, "godspeed": 7219, "contributors": 6034, "turns": 2407, "professionally": 8250, "albright": 6579, "insults": 2278, "effort": 629, "uttered": 7685, "consultation": 5697, "john": 295, "ingenuity": 2074, "monument": 6335, "khan": 2532, "rollback": 4580, "saved": 1806, "plow": 4689, "b": 4349, "hiding": 3574, "elaborate": 9838, "commissioners": 6466, "explained": 4638, "wholesale": 9423, "tractor": 9635, "larry": 7021, "deploys": 7883, "recruited": 6834, "expressed": 3490, "startups": 8523, "dependent": 3103, "industries": 1625, "having": 519, "unfair": 2744, "wireless": 8524, "boom": 5219, "stewardship": 8371, "reaction": 2753, "oppressive": 7142, "detection": 8710, "involvement": 4509, "thy": 8389, "patton": 3612, "cornered": 8597, "owns": 9093, "level": 688, "appointing": 6533, "plant": 1219, "way": 127, "learn": 811, "retirees": 4926, "scientists": 1521, "walter": 4273, "fortunately": 6433, "fire": 1263, "trips": 5975, "paved": 7548, "split": 5828, "manager": 4951, "lately": 6408, "dilapidated": 5119, "controlled": 6539, "age": 812, "king": 780, "dramatically": 3121, "1st": 4785, "definition": 3567, "discussed": 5709, "proponents": 9084, "attorneys": 6100, "dignity": 1118, "playbook": 9734, "vehicle": 3207, "endeavor": 7711, "selfish": 6745, "opponent": 717, "khrushchev": 9329, "purple": 6527, "television": 2138, "looting": 7339, "investors": 3423, "gonna": 1767, "paid": 550, "churches": 1565, "accident": 2499, "keyes": 7686, "custody": 6247, "coastal": 5530, "giveaway": 4675, "inferior": 9706, "ends": 1152, "accurate": 6266, "received": 1988, "evade": 6921, "nonprofits": 9504, "corrupt": 6262, "curb": 6945, "cities": 766, "victories": 4028, "involves": 6840, "comfort": 3157, "youngest": 3568, "resources": 785, "worse": 1228, "wiggle": 9455, "owed": 4331, "insulin": 6531, "101st": 8496, "fancy": 6808, "swaps": 8381, "specialists": 6522, "uncle": 4953, "terry": 4966, "three": 353, "intensely": 9534, "places": 695, "300": 2738, "jena": 4578, "those": 91, "credibility": 2614, "disrupting": 6586, "content": 3382, "felt": 1404, "wilton": 8846, "muscular": 8951, "flip": 5266, "particularly": 858, "firms": 3739, "gary": 7426, "hosting": 5189, "virtual": 5744, "dared": 6983, "tools": 1382, "frame": 6961, "30th": 9085, "libyans": 5924, "served": 860, "lays": 8560, "significant": 2250, "beneath": 6644, "cnn": 3774, "unite": 1733, "dear": 4335, "mentality": 5991, "factors": 4502, "mourn": 6019, "dilemma": 6813, "bishops": 7213, "dim": 8079, "evolution": 8178, "again": 188, "monthly": 4288, "recipient": 8358, "mobilize": 4613, "then": 130, "transition": 2126, "charlie": 3437, "seconds": 8160, "brace": 8412, "2009": 3285, "adversity": 6757, "military": 252, "discourage": 6246, "embrace": 1909, "government": 221, "component": 5497, "penny": 2776, "philanthropy": 3607, "melt": 9261, "button": 4983, "scrubbed": 9238, "classified": 1603, "gabby": 5037, "homework": 5488, "accelerate": 3355, "diverse": 3067, "grabbed": 8643, "bother": 7476, "c": 3488, "respects": 5863, "jordan": 1946, "toughness": 9795, "once": 346, "brothers": 959, "composition": 9750, "opportunities": 672, "sex": 3742, "shopping": 4828, "figure": 869, "assuming": 6234, "sober": 8940, "premier": 8562, "apparently": 3173, "responsibilities": 1958, "bankroll": 9260, "emotional": 5404, "reformers": 5556, "year": 144, "sachs": 7482, "2500": 3150, "800": 3517, "staying": 2843, "machinists": 6573, "unchecked": 9197, "industrialized": 5554, "enemy": 1573, "silicon": 5889, "reclaim": 2245, "competing": 2207, "stage": 1111, "replicate": 7744, "he": 39, "ninety": 3403, "fabric": 4151, "encourages": 6263, "bomb": 2116, "lieutenants": 6175, "opt": 9969, "mae": 5443, "gotten": 1595, "dodd": 2862, "seemingly": 6876, "ban": 1421, "confined": 7565, "tag": 6174, "buy": 770, "ashley": 3166, "flying": 4679, "profile": 6332, "imprisoned": 4393, "refer": 6251, "leukemia": 8543, "outstanding": 3342, "supremacists": 7490, "commander": 733, "campbell": 8215, "sectors": 7682, "hamas": 2353, "assumed": 7624, "unclassified": 4704, "widen": 4958, "185": 9788, "distracting": 9742, "nimble": 7588, "something": 194, "doubters": 6734, "equal": 626, "exposed": 4885, "water": 1022, "grit": 8829, "delivers": 5830, "fallen": 1789, "900": 7520, "shore": 8224, "eye": 1605, "confusion": 8601, "anybody": 740, "endanger": 6166, "lots": 1972, "excel": 6027, "commanded": 7341, "festered": 7967, "tit": 9584, "answering": 4600, "donuts": 8038, "cheap": 2695, "tour": 1442, "witnesses": 9132, "monday": 2302, "disappearing": 4000, "ensuring": 2710, "inclusive": 2527, "nothing": 404, "impossible": 1989, "offensive": 2740, "unlock": 6564, "september": 1030, "conversion": 9218, "website": 3770, "dodging": 8061, "redeem": 9892, "$": 168, "distortions": 5734, "move": 497, "stands": 1188, "overturn": 5432, "theaters": 8480, "historically": 3176, "retreating": 9334, "grader": 9807, "rooney": 7507, "trio": 7996, "page": 838, "couple": 1050, "transnational": 7594, "d": 374, "should": 108, "unrealistic": 5528, "judges": 2189, "jfk": 9502, "solemn": 3325, "healed": 6273, "upcoming": 8617, "grammar": 8656, "black": 469, "overall": 3239, "unfairness": 7954, "prosecutor": 2875, "elderly": 2733, "gains": 2675, "argues": 9610, "tumble": 7962, "midnight": 8639, "arming": 5883, "discovered": 3692, "genocide": 2040, "talk": 223, "resisted": 5647, "immense": 9954, "overextended": 7344, "rodney": 8987, "morality": 8542, "monitor": 4869, "intently": 6996, "instance": 5393, "costing": 3826, "mentoring": 3828, "slap": 7006, "persevering": 9065, "backed": 2814, "rides": 6141, "instilling": 7536, "stubborn": 3413, "rating": 3717, "promotion": 9339, "disclosed": 6187, "worthy": 4624, "afforded": 7484, "feet": 2069, "insist": 3497, "until": 573, "pluribus": 6632, "harder": 711, "ask": 293, "adopted": 4372, "sexual": 5279, "2002": 1998, "regarding": 7014, "attitude": 4883, "carol": 5870, "subsidies": 4571, "schwarzenegger": 9047, "piggy": 7252, "photo": 3799, "brain": 1871, "bar": 4074, "pragmatic": 5788, "resource": 4481, "laboratories": 5370, "risks": 1826, "food": 1143, "manual": 7776, "tickers": 7836, "experienced": 2372, "giving": 532, "170": 8432, "lifestyle": 9107, "stimulus": 3593, "scrap": 7263, "shift": 1627, "rescue": 5233, "vigor": 9764, "44": 4397, "minimize": 9258, "territory": 2186, "dysfunctional": 8157, "violence": 593, "ocean": 3559, "elevates": 9198, "culture": 2265, "trumps": 2240, "delinquency": 9011, "rants": 9912, "defining": 2456, "vocation": 7231, "caricature": 8163, "lobbied": 9532, "wire": 7785, "making": 235, "crush": 6352, "speculate": 5255, "mercy": 7726, "current": 1515, "suppression": 7308, "gives": 1084, "she": 116, "squares": 8557, "awesome": 5046, "filing": 4576, "foreign": 493, "retain": 5655, "circumstance": 4811, "turbines": 5694, "coordinating": 7313, "aspirations": 3122, "buses": 4255, "cyndi": 8425, "foreclosing": 9575, "uses": 2452, "distorted": 4959, "dozen": 3989, "finishes": 7035, "reaches": 6199, "want": 70, "powerful": 792, "speed": 5318, "carson": 8068, "famous": 4424, "bitter": 2449, "blame": 2198, "jan": 8703, "mail": 2020, "leaders": 464, "fireside": 9340, "intensify": 5877, "spill": 7572, "willing": 504, "reserves": 3419, "adrift": 9497, "guaranteed": 3301, "benchmarks": 5091, "joined": 1233, "palestinian": 3339, "shut": 1613, "digging": 5295, "postpone": 9820, "seven": 1045, "cared": 3171, "hindu": 6825, "happening": 972, "buffet": 7865, "congressional": 2004, "deductibles": 4497, "tongue": 8733, "academic": 4053, "bias": 6368, "fixed": 3013, "drastically": 6732, "debbie": 3087, "slurs": 9302, "supplies": 2554, "nine": 1267, "usher": 7543, "tried": 765, "intervention": 3938, "p": 4024, "transaction": 6070, "chelsea": 2868, "occasions": 8279, "humanity": 2364, "kansas": 2597, "militaries": 6151, "trapped": 4796, "paralyzed": 5223, "realizing": 5954, "sustained": 2150, "porous": 8602, "indispensable": 5835, "invokes": 6181, "peru": 10000, "heights": 8915, "edge": 1787, "collapsing": 8705, "developer": 7016, "recite": 9324, "beg": 6752, "determination": 1695, "wealthiest": 1035, "memorial": 2329, "1991": 6312, "bowling": 8192, "souls": 6106, "mustard": 9570, "boots": 5093, "misled": 7266, "warm": 4204, "dedicating": 7287, "my": 51, "2006": 3336, "usaid": 7777, "admiral": 4761, "riders": 8000, "russ": 6285, "preaching": 7109, "unexpected": 6499, "residents": 5076, "furious": 7708, "'": 6, "qatar": 8711, "trees": 6481, "recovered": 5560, "assurance": 9121, "relationship": 1666, "comment": 3055, "appointment": 7800, "differences": 900, "playing": 998, "posts": 8350, "san": 2674, "inch": 6673, "tremendous": 3356, "bracelet": 8102, "back": 120, "distress": 8117, "virginia": 1683, "established": 4190, "allegation": 8725, "reject": 1419, "husband": 938, "37": 6078, "pocket": 2828, "abused": 4876, "efficiently": 9627, "jeb": 4158, "michael": 2741, "friend": 809, "libya": 2342, "slavery": 3618, "theirs": 3155, "academy": 5136, "websites": 6158, "suits": 5547, "fixes": 9929, "psychological": 8424, "boss": 4271, "alternatives": 5409, "explanation": 4157, "vindicated": 9513, "evaluations": 7246, "los": 2636, "overheated": 9847, "africans": 6663, "austin": 7697, "heat": 2089, "exam": 8670, "loses": 3633, "internationally": 6974, "around": 246, "tv": 1765, "impressed": 4101, "secondly": 5913, "refers": 9415, "creativity": 3135, "arriving": 9406, "unseen": 4179, "directly": 1447, "childhood": 1317, "degrade": 8380, "wondered": 6493, "cried": 9551, "tests": 1936, "forget": 867, "taken": 714, "ought": 1935, "tumbling": 7058, "pueblo": 7504, "bosnia": 6510, "extended": 3174, "rigged": 3541, "duty": 928, "prospect": 4997, "eric": 3953, "rove": 4096, "males": 9098, "partnerships": 2899, "freeing": 4845, "illusion": 7533, "desperation": 9160, "breakout": 8707, "patrol": 4085, "sky": 3477, "likely": 1072, "floors": 6172, "promoted": 5766, "average": 987, "shrapnel": 7545, "63": 9890, "awake": 3186, "shouldering": 7288, "sympathetic": 7198, "voiceless": 8065, "mineworkers": 8548, "evaluated": 6136, "western": 4728, "1992": 3682, "cutting": 1036, "carnigan": 8788, "simplification": 8263, "jumps": 9185, "mcclurkin": 9481, "visit": 2475, "broke": 2637, "orlando": 5024, "closed": 1900, "boarded": 4494, "correctional": 9089, "hat": 6541, "wool": 8797, "finds": 4453, "gore": 2518, "poobahs": 9811, "connections": 3467, "correction": 9776, "2nd": 3954, "transparent": 3265, "freeze": 8047, "incredible": 2590, "stepping": 4528, "humvees": 8414, "infants": 5740, "colonel": 8641, "nashua": 7991, "guards": 7978, "coders": 8814, "while": 268, "stabenow": 5937, "mandated": 7378, "faced": 1137, "empowering": 4978, "prosperous": 3238, "nice": 1919, "coordination": 5789, "6th": 7329, "arizona": 5401, "nasty": 5514, "revolutionary": 3028, "prevented": 4498, "lie": 2575, "captures": 8905, "brittany": 9797, "annihilation": 7580, "destinies": 7952, "indonesia": 2807, "steelworker": 9057, "oppressor": 7574, "confused": 6538, "scheduling": 8544, "maker": 7674, "advertising": 5377, "headline": 6142, "believes": 1028, "11th": 1543, "advances": 3178, "predictable": 5633, "lynwood": 8992, "slots": 5656, "dams": 9639, "underway": 5695, "beacon": 2535, "triggered": 9287, "trickle": 2443, "views": 1654, "gall": 7491, "gilded": 7702, "discharge": 6412, "facts": 1370, "alliances": 993, "silent": 4088, "thoughts": 3363, "coastline": 8442, "paint": 3304, "breakfast": 5077, "regretted": 8245, "gee": 8256, "accompanied": 8190, "1960": 6086, "marble": 5864, "tinkered": 9069, "affiliated": 6144, "massive": 2223, "silkscreens": 6608, "passed": 698, "tool": 2837, "pattern": 4121, "acknowledge": 1717, "saddest": 9247, "menace": 8069, "weapons": 386, "fill": 1281, "confronted": 2912, "enslave": 9876, "happier": 6771, "minimum": 877, "subtle": 9934, "armies": 6038, "resilience": 4408, "representative": 2838, "son": 1395, "outpouring": 8579, "70s": 7177, "lets": 2835, "measures": 2009, "compass": 7226, "frees": 7538, "anxieties": 6775, "1950s": 7327, "conscious": 7343, "airspace": 6577, "controls": 4133, "constitutional": 2402, "wasting": 7284, "milwaukee": 6716, "loose": 2516, "video": 1177, "insisted": 3551, "overcoming": 8063, "bubble": 5770, "inspirational": 9178, "13": 2024, "willingness": 3688, "pre": 1553, "robinson": 4514, "downtown": 5611, "semitism": 4623, "passionate": 4602, "washington": 225, "opens": 4090, "ate": 9880, "fails": 2196, "careers": 2562, "movement": 882, "reap": 5854, "teenage": 6339, "dean": 4388, "running": 292, "seize": 2032, "m": 85, "recommended": 4153, "afterschool": 8092, "flexibility": 3993, "enthusiastic": 7452, "plus": 2259, "creation": 1784, "preventable": 6766, "pressed": 3946, "resolved": 3923, "glenn": 8633, "cross": 2035, "dealt": 3345, "remote": 5145, "patriots": 2876, "passion": 2878, "insure": 3666, "reconciliation": 4068, "down": 162, "sure": 177, "fault": 2986, "dearly": 8108, "takes": 681, "lend": 5792, "accent": 7612, "reveals": 7393, "vets": 2939, "consumption": 6223, "mates": 9600, "perhaps": 1678, "hurricane": 2362, "excess": 5698, "“": 3065, "managed": 4499, "gone": 627, "beating": 3218, "cord": 8615, "got": 129, "person": 514, "rests": 8314, "miss": 2216, "anew": 5513, "vfw": 4171, "sake": 2312, "shelters": 6713, "demand": 1622, "committing": 3763, "grim": 8446, "deadly": 2429, "bunker": 5389, "mystery": 9842, "endorse": 5347, "products": 1769, "complaints": 5826, "aunt": 9108, "statistics": 4308, "dealers": 7412, "restrictions": 3047, "completion": 9867, "entirely": 2566, "fantastic": 8779, "of": 8, "noise": 5646, "devise": 9194, "bordering": 9884, "sixty": 2746, "grants": 2476, "warriors": 4859, "1996": 6284, "jeff": 7187, "fell": 3045, "france": 4683, "shortages": 6347, "pope": 4643, "elective": 8352, "brunt": 7627, "prior": 4113, "inroads": 9982, "watch": 984, "succumb": 8939, "interviews": 9393, "thirteen": 5549, "doable": 8463, "frustration": 3964, "relate": 6403, "sites": 3619, "showing": 1921, "withdrawal": 2424, "enormity": 9521, "recapture": 5067, "2050": 4460, "crashes": 8787, "mankind": 8969, "haul": 6970, "vial": 9511, "columbia": 5121, "textile": 9548, "chasm": 9712, "cries": 8311, "resign": 8015, "francisco": 6182, "fool": 5243, "implementation": 5470, "signing": 3385, "preserving": 8472, "balcony": 8209, "paramilitaries": 9990, "reduces": 5540, "cards": 3534, "counters": 4829, "latest": 2494, "underdogs": 8845, "criticisms": 8285, "separated": 6264, "independent": 935, "ambulance": 7352, "goers": 5832, "taunts": 8911, "defined": 3200, "songs": 8866, "compound": 6292, "webb": 8086, "marian": 2923, "huts": 9433, "ounce": 9076, "reconciling": 9224, "bible": 3026, "throw": 2802, "hurricanes": 6730, "left": 392, "saudis": 3184, "diplomatic": 1537, "rug": 8168, "half": 533, "reasonable": 4810, "2003": 3878, "cope": 7173, "common": 379, "version": 4826, "ballots": 6546, "systemic": 3597, "statesmen": 9681, "suggested": 2113, "printing": 3086, "dillon": 7949, "coordinate": 6031, "respecting": 3073, "roy": 6619, "translated": 9894, "thirst": 4910, "large": 1504, "like": 103, "manipulating": 6769, "remind": 2252, "mideast": 1970, "interventions": 8738, "investigated": 8795, "whispered": 6866, "bali": 8487, "country": 71, "write": 1179, "eleanor": 8755, "father": 617, "howard": 3891, "mart": 5659, "executive": 1899, "affected": 3598, "directing": 7342, "assault": 2387, "its": 261, "brady": 5434, "pity": 6169, "suggestions": 8920, "prejudices": 9558, "study": 1711, "afternoon": 2371, "regulations": 3263, "percent": 326, "shameful": 5638, "constructed": 8502, "waking": 5837, "versus": 1839, "predicting": 7848, "teacher": 804, "accept": 967, "fight": 217, "clicked": 8816, "introduce": 4011, "todos": 8317, "standards": 704, "cruz": 5928, "reach": 506, "10th": 8207, "negotiable": 5893, "holiday": 3079, "recognition": 4201, "concentrations": 9767, "operational": 7120, "row": 3002, "renting": 9624, "handle": 3292, "felons": 7455, "abundant": 6735, "glorious": 5873, "pools": 8668, "championship": 6135, "vaccinations": 8613, "chose": 1584, "radicalism": 8595, "81": 9670, "advocating": 3085, "prayers": 2379, "sphere": 9443, "ambition": 2999, "available": 1053, "personally": 1778, "congressmen": 4443, "replied": 7972, "drastic": 6402, "originate": 9782, "eager": 4046, "peril": 2886, "battle": 934, "rang": 9956, "dumped": 5294, "2001": 2273, "spends": 4589, "aircraft": 3875, "smaller": 2528, "ames": 8642, "shocks": 7862, "speak": 768, "arc": 4278, "barbara": 2346, "hamilton": 4582, "legacy": 1308, "air": 1057, "island": 4956, "foe": 4888, "deeply": 1367, "secured": 3110, "revitalizing": 8556, "equality": 1037, "league": 2981, "push": 1169, "barriers": 1433, "paris": 2438, "hearing": 1073, "sun": 4057, "forth": 1557, "scars": 4235, "planning": 2059, "worthwhile": 9634, "maximize": 8093, "strategic": 1715, "lifetimes": 2773, "seattle": 9667, "company": 951, "newspaper": 3539, "booze": 9804, "guardsmen": 8156, "filled": 1399, "block": 1482, "42nd": 8981, "decided": 1170, "vigorously": 4627, "rudy": 4916, "tonight": 649, "theory": 5569, "empire": 3789, "colors": 8530, "yoke": 9552, "fifty": 1698, "cheney": 1349, "guides": 8408, "aged": 4387, "compounded": 8170, "frustrations": 9517, "never": 165, "inspiration": 3575, "graham": 6899, "makes": 472, "cradle": 5206, "repair": 2811, "test": 1063, "eligible": 3600, "scientific": 2988, "tailor": 7805, "model": 2989, "leaps": 9998, "opposition": 1999, "deposing": 8968, "openness": 4587, "multinational": 8191, "suffered": 2417, "york": 566, "editorial": 7045, "rats": 8921, "pearl": 2977, "universities": 1572, "host": 3905, "conservatives": 8043, "cheaper": 4795, "stirring": 6665, "premised": 6957, "wendell": 6168, "horizon": 1854, "hijacked": 6810, "pioneers": 7057, "radicalize": 8466, "inches": 6988, "description": 9758, "kenyetta": 7501, "summit": 4687, "original": 4077, "reducing": 2754, "gasoline": 3140, "bangalore": 5181, "conflict": 1538, "shop": 4072, "violent": 2752, "forefront": 4673, "deport": 7422, "mall": 5580, "case": 847, "broadcasters": 5839, "presumptuousness": 8869, "personal": 841, "stalemate": 6700, "torn": 3168, "instant": 6129, "cultures": 6861, "cashes": 9318, "winter": 3290, "67": 9451, "environment": 868, "learns": 9550, "screenings": 5552, "reduction": 3219, "nevertheless": 7038, "card": 1451, "destroyed": 2991, "correctly": 8019, "follow": 1293, "reservations": 8478, "agenda": 850, "one": 68, "gather": 2781, "sued": 7502, "emerging": 3546, "fuels": 1661, "la": 3014, "decisively": 6544, "exceptions": 7034, "immigrants": 1055, "assessment": 3733, "vast": 1600, "fairly": 2592, "boo": 8804, "loved": 1279, "cast": 2053, "mass": 1327, "stabilize": 4594, "proving": 2935, "retool": 5692, "flood": 6864, "inter": 9738, "breakthrough": 4374, "wrongdoing": 5733, "interested": 1544, "sacrificed": 2791, "admiration": 6276, "vivian": 8908, "estimated": 4805, "ceremony": 6075, "muslims": 1734, "leaking": 7950, "mosques": 6113, "loopholes": 1207, "forcing": 4241, "soon": 1452, "screens": 4471, "martin": 1996, "five": 548, "affect": 3445, "lieberman": 3062, "dinner": 2447, "needed": 676, "letter": 2292, "answer": 558, "infects": 9170, "inefficiency": 6764, "citizens": 878, "kurds": 3271, "sullivan": 6454, "bully": 4749, "sudanese": 7721, "eloquent": 7106, "disillusioned": 6985, "absence": 3331, "bingo": 9063, "holds": 3162, "gets": 664, "diagnosed": 3665, "control": 873, "wanted": 591, "percentage": 2678, "imperfect": 4112, "shadow": 2350, "quickest": 8036, "parks": 4421, "reflective": 7131, "setbacks": 3790, "conducted": 4197, "nationals": 9384, "farrakhan": 8260, "deportation": 4406, "exploding": 6705, "indignity": 8266, "judicial": 4300, "practicing": 6105, "agree": 675, "enlist": 3172, "intensification": 6595, "check": 1410, "politicization": 7275, "designer": 9808, "audacity": 4722, "aig": 5921, "thursday": 3745, "/": 621, "priorities": 1743, "rooms": 3277, "cristina": 7753, "ranchers": 9608, "characterized": 9587, "selling": 4023, "wedded": 9454, "weed": 8477, "hardship": 3842, "point": 460, "earlier": 1140, "raises": 4027, "acted": 3642, "itself": 1114, "misunderstanding": 6679, "what": 30, "skyscrapers": 8856, "points": 1750, "freed": 6220, "weaker": 4311, "painters": 6611, "laughs": 6344, "saving": 1995, "beginning": 1002, "withdraw": 5278, "placing": 7607, "sharing": 1637, "draining": 7254, "matters": 1126, "provide": 383, "o": 1903, "taxpayer": 4277, "trans": 7423, "homeowners": 1803, "destroying": 3005, "released": 2845, "phd": 6664, "k": 2661, "inner": 2467, "sacrifices": 2707, "posturing": 7031, "slightly": 9526, "brownie": 7953, "securities": 6188, "villages": 5588, "hindsight": 8592, "insufficient": 8234, "leading": 1195, "behavioral": 7166, "floodwaters": 9621, "spirit": 914, "afloat": 8064, "yielding": 9851, "spreading": 5210, "guarantees": 3249, "mentioning": 5475, "instruction": 6295, "teamsters": 7325, "posture": 5238, "drum": 8172, "budged": 8686, "spots": 6863, "harnessing": 6652, "cuban": 3081, "achieve": 823, "creditors": 9775, "truer": 8501, "redeemed": 9139, "shared": 947, "posed": 3525, "vilsack": 8776, "soar": 8606, "bullying": 3991, "cut": 350, "reserve": 2090, "generals": 3275, "quintessentially": 8078, "internal": 5227, "renewal": 5976, "abandon": 5587, "enclave": 8740, "acknowledged": 3639, "limitless": 4663, "hospitality": 9446, "pumped": 9277, "portsmouth": 7436, "kicking": 4469, "madrassas": 7634, "1999": 8182, "skilled": 3738, "easy": 546, "westward": 8023, "gaffe": 7888, "supply": 2541, "pledges": 9352, "owners": 1730, "florence": 6708, "racial": 1581, "relief": 955, "defines": 6380, "rumsfeld": 3986, "inheritance": 7112, "unfairly": 7134, "aft": 5847, "road": 921, "roughly": 5225, "brink": 4029, "waiting": 1450, "foes": 9235, "conducting": 7013, "medium": 8454, "legitimacy": 6309, "muddy": 7371, "reflected": 5545, "queen": 9560, "override": 7630, "emphasizing": 9012, "silence": 3940, "brick": 9542, "liked": 6322, "destabilize": 5968, "casualty": 7894, "arctic": 7257, "press": 1376, "famously": 6042, "incoming": 7790, "avoiding": 6992, "communities": 391, "targets": 2848, "today": 118, "ride": 3975, "talented": 3264, "governments": 2115, "explaining": 5622, "sink": 6532, "painfully": 7866, "simply": 897, "plains": 7066, "demeaning": 7159, "magnified": 8960, "actionable": 7775, "official": 2659, "90": 1379, "inheriting": 7919, "lord": 3493, "warns": 6179, "observations": 7918, "decisions": 619, "inevitable": 3526, "trillions": 2593, "landing": 7116, "reassurance": 8427, "hadassah": 8379, "doubtful": 5139, "bolivia": 9983, "grow": 883, "asia": 1885, "assign": 7920, "tim": 1052, "lay": 1689, "lowers": 6436, "bold": 2642, "somewhere": 1659, "box": 2704, "va": 2054, "promised": 1062, "ego": 8196, "jury": 6022, "nuclear": 288, "powerless": 6307, "pac": 4111, "worker": 885, "acres": 7410, "excellent": 4051, "neglected": 2615, "queens": 9176, "battered": 6298, "dislocations": 8972, "electricity": 2826, "pro": 4341, "beat": 1799, "rubber": 7766, "sisters": 2039, "buying": 2172, "framework": 3502, "reiterate": 8121, "125": 3016, "lid": 4409, "damascus": 7584, "airline": 7374, "initial": 7004, "charleston": 2464, "capabilities": 2470, "officially": 7938, "reinforced": 8630, "invocation": 9918, "dubois": 8555, "painful": 2356, "prospective": 7852, "manipulate": 6217, "amusing": 6946, "brilliant": 5674, "nation": 202, "unanswered": 6948, "arrangements": 8963, "overworked": 6467, "brown": 1041, "recipients": 9092, "covers": 5572, "extending": 4763, "intensive": 7245, "protected": 2330, "reflection": 5352, "mismanaged": 8290, "wedge": 3614, "hearings": 5117, "revamp": 7644, "deeds": 1526, "reinforce": 8200, "scooter": 5675, "disagree": 1220, "hopefulness": 6635, "billion": 395, "colombian": 9858, "intentions": 4073, "yard": 5166, "shaw": 7365, "reminded": 1282, "viable": 5875, "cnc": 5898, "predatory": 3519, "dorothy": 4669, "raised": 974, "incalculable": 7868, "gathered": 2696, "graduation": 3025, "restoration": 7560, "partially": 6739, "knows": 778, "stuck": 2880, "steps": 937, "shocking": 5317, "admittedly": 9470, "vetted": 5304, "segregated": 4642, "healthy": 1887, "2004": 1700, "iranians": 2354, "negotiation": 6773, "areas": 1079, "bureaucrats": 3849, "efficiency": 1834, "camerota": 1950, "illinoisans": 9219, "conditions": 1497, "dominated": 4938, "insiders": 9518, "tree": 6929, "compassion": 2036, "full": 567, "scientist": 3729, "abuse": 1894, "races": 2553, "indivisible": 7064, "radicalization": 3776, "game": 1139, "competence": 8941, "slipped": 5242, "electing": 5436, "insurgents": 3380, "investigations": 6591, "greyer": 5012, "optimistic": 2591, "prospered": 7956, "climbing": 5126, "sum": 4797, "instilled": 8922, "rewards": 2002, "signal": 3725, "several": 1343, "math": 1641, "designed": 2879, "tout": 9236, "rein": 3756, "orphans": 8220, "margin": 4348, "lincoln": 2021, "stunned": 5932, "shutting": 4256, "persuading": 8017, "proclaim": 6324, "stem": 1556, "january": 1375, "cop": 9217, "casinos": 3318, "davenport": 6303, "apologized": 8270, "illinois": 932, "183": 9255, "ambassadors": 6697, "degradation": 8328, "glass": 2450, "responded": 3632, "overdue": 5555, "shortfall": 8378, "trains": 5804, "analysis": 4115, "transparency": 3006, "largely": 4759, "bitterness": 6315, "universal": 898, "civic": 6301, "deterrence": 7816, "wallace": 1560, "dysfunction": 7091, "lifelong": 3767, "begun": 2297, "1920s": 9769, "hears": 6015, "club": 3501, "bolster": 5197, "health": 113, "sat": 2326, "tug": 8322, "sensitively": 9931, "according": 2185, "love": 411, "giveaways": 2325, "brutal": 4307, "shortchange": 5386, "desk": 5579, "prohibitive": 9042, "enacted": 8369, "stir": 4840, "textbooks": 4426, "posing": 8742, "implemented": 5519, "message": 797, "secretaries": 4147, "blowing": 6854, "dome": 5955, "gangs": 3845, "prophets": 7784, "answered": 1762, "enthusiasm": 3407, "equip": 4297, "whatsoever": 6239, "225": 8634, "sanctuary": 4849, "hung": 8495, "bonanza": 9052, "counter": 1420, "bravely": 4177, "unifying": 5073, "henry": 4458, "recognizing": 3980, "conflicts": 2551, "mocked": 8582, "evil": 4282, "mend": 8341, "handed": 2901, "agreeing": 7381, "concentration": 8176, "horror": 8324, "damn": 6362, "disadvantage": 6440, "persecution": 8123, "bullet": 1626, "moves": 4440, "entered": 4114, "activist": 4152, "rejects": 6847, "office": 572, "sweep": 6334, "perceived": 6330, "highest": 997, "maggie": 3773, "yourselves": 3056, "47": 2913, "grandkids": 3078, "chuck": 2671, "bondage": 6662, "kinds": 971, "bankrupt": 3145, "strains": 7188, "preschool": 3133, "monitors": 6724, "shapes": 9086, "2017": 5032, "recommending": 5923, "stretched": 3498, "popular": 1888, "challenge": 598, "many": 119, "hits": 4234, "pleasure": 4143, "debilitating": 9075, "sums": 7056, "jong": 8505, "cap": 1968, "sleep": 3143, "realign": 9288, "look": 182, "itemize": 9296, "including": 551, "gesture": 8462, "century": 450, "endowment": 4994, "hispanics": 3109, "permissible": 9609, "hopeful": 1843, "susan": 6249, "afford": 338, "27": 3352, "sights": 4207, "strength": 663, "stump": 6379, "scorched": 6570, "bye": 5398, "changing": 1197, "sheriff": 6605, "abortions": 4369, "enhances": 8150, "survey": 6085, "summed": 7516, "sensible": 3468, "advocacy": 4260, "resentments": 6371, "reports": 1880, "instrument": 9826, "intentioned": 9349, "noose": 9306, "ours": 1760, "destiny": 1846, "exemptions": 9299, "boats": 7840, "jackson": 2156, "unacceptable": 2616, "steak": 8271, "property": 2896, "retiring": 4920, "results": 895, "photos": 6504, "manchester": 4342, "18": 2373, "overturned": 9427, "uphold": 4609, "executives": 2604, "subsidy": 6067, "within": 738, "sung": 9547, "charges": 3722, "sheep": 7966, "nurses": 2005, "budgets": 2847, "volunteered": 4925, "resist": 5296, "opposes": 7022, "murphy": 3017, "17": 1792, "levees": 4778, "quiet": 2210, "tsunami": 8973, "after": 146, "flight": 3872, "transcripts": 8793, "word": 1122, "maturity": 7648, "agreements": 1313, "children": 137, "transmitted": 8765, "wiretaps": 6261, "freddie": 7416, "ones": 734, "calling": 994, "allied": 5702, "emergency": 1646, "votes": 1067, "courage": 827, "criticize": 4965, "embraced": 3337, "hide": 2511, "experiences": 2683, "crazy": 3384, "looking": 542, "compliance": 9857, "focused": 1093, "symptom": 9239, "caricatured": 8244, "imminent": 4560, "ex": 5559, "grounded": 7119, "immediate": 1793, "boston": 1865, "wiggins": 7512, "letters": 3505, "racially": 9691, "terminally": 9834, "warheads": 8959, "completing": 9735, "registering": 5609, "either": 745, "ray": 5413, "sheldon": 5019, "national": 248, "30": 903, "passport": 7626, "chest": 9875, "engagement": 4196, "educators": 2840, "ryan": 2969, "rooftops": 7809, "privilege": 1199, "il": 9466, "sustains": 6788, "belong": 2394, "nominee": 931, "dump": 7065, "parole": 7683, "banks": 1091, "treaties": 8490, "bright": 3262, "uneven": 7820, "touching": 8448, "bureaucracy": 3793, "versed": 9094, "broadband": 2102, "minded": 3480, "enduring": 3930, "promising": 2190, "taught": 1166, "markets": 1257, "captives": 7531, "hollings": 7295, "lifetime": 870, "packages": 6912, "s": 14, "14": 1555, "comments": 1530, "sit": 1117, "maybe": 491, "relevant": 3992, "safeguard": 2451, "baby": 1396, "lgbt": 1739, "clicking": 8418, "22": 3721, "sebelius": 8059, "finally": 328, "1994": 6486, "arguing": 3732, "futures": 3209, "failings": 5546, "scott": 2860, "pundits": 2603, "tuition": 748, "piece": 2081, "issued": 3671, "commonwealth": 7832, "moses": 2418, "canadian": 7932, "justification": 8226, "environments": 8545, "arkansas": 1945, "compensation": 6797, "enriches": 5369, "grandma": 7391, "remainder": 9128, "moyers": 9893, "w": 815, "clinic": 8299, "accomplished": 2019, "rio": 6445, "school": 214, "congress": 406, "horrific": 5086, "powerlessness": 7617, "normal": 3746, "jarring": 8135, "normandy": 4005, "cheat": 7749, "benefited": 3887, "looked": 1103, "solution": 1714, "neighborhoods": 956, "somebody": 468, "projecting": 7849, "easiest": 9359, "bond": 4304, "relies": 4360, "does": 305, "trying": 365, "travelled": 8294, "somehow": 1211, "summers": 8649, "91": 9529, "bad": 616, "tragic": 2103, "rush": 3211, "polar": 5522, "deterred": 7076, "cops": 2681, "distracted": 2246, "bases": 3183, "religions": 3303, "bunch": 2799, "dr": 906, "summer": 1401, "bag": 7262, "freia": 5040, "refugee": 4065, "enhance": 3557, "curriculum": 8531, "understanding": 1405, "college": 212, "light": 1256, "migration": 9999, "cheering": 3757, "army": 800, "process": 741, "argument": 1550, "renewable": 1133, "mindset": 3985, "contributor": 8048, "bragging": 5853, "fred": 4792, "names": 3058, "perpetrators": 6907, "sectarian": 3053, "ear": 7780, "funerals": 7804, "bathrooms": 7951, "delayed": 5300, "steroids": 7499, "obstacle": 3532, "articles": 9891, "nonetheless": 8411, "fiction": 6221, "reaching": 1748, "mismanagement": 5247, "wing": 3077, "training": 556, "concessions": 9146, "detail": 3082, "persons": 8195, "com": 1274, "scranton": 4645, "order": 889, "boldly": 7633, "derogatory": 8138, "widening": 5309, "hidden": 5550, "doctors": 1651, "mississippi": 2821, "mighty": 1712, "innovators": 3884, "naive": 6894, "delivered": 4441, "paper": 3251, "claim": 2360, "citing": 7814, "spent": 722, "updating": 9280, "incarceration": 3536, "caused": 2730, "obey": 7103, "honest": 1120, "ve": 64, "checks": 2100, "youthbuild": 9507, "libby": 5676, "counts": 2343, "leah": 8810, "cannon": 5939, "guided": 2477, "notable": 8817, "neighboring": 4312, "responding": 3357, "fudge": 6628, "poisoned": 7489, "denying": 3181, "humanitarian": 2276, "allegedly": 7336, "fewer": 2251, "contraception": 7164, "near": 2261, "newborn": 5124, "worst": 1295, "dictatorship": 5388, "offers": 1644, "shaping": 6056, "preacher": 4737, "carly": 7446, "connecticut": 7224, "grabbing": 8471, "terrified": 7415, "consistent": 2014, "dairy": 8536, "asian": 2348, "self": 1562, "exporting": 5057, "oh": 1144, "tougher": 2513, "transmission": 9965, "tribes": 4292, "continents": 6622, "affirmative": 3216, "spread": 1755, "pensions": 2486, "tapped": 7983, "remains": 2613, "doesn": 274, "couples": 4269, "repeatedly": 2963, "muslim": 1431, "victim": 4892, "capability": 2938, "eve": 5761, "distribution": 9156, "slice": 5454, "tilts": 9297, "jackie": 7434, "nominating": 6337, "no": 90, "habeas": 5649, "window": 4872, "guts": 6529, "nuts": 9153, "pump": 3242, "caliphate": 6145, "crunch": 8035, "ethanol": 2351, "apartments": 4473, "clout": 6170, "unilaterally": 4433, "pressures": 3309, "perverse": 9690, "twins": 8101, "afghans": 7774, "senate": 448, "pool": 5511, "truthfulness": 8103, "consumer": 3241, "rent": 3326, "flattering": 7480, "atrocities": 9257, "goods": 3754, "whining": 7397, "stability": 1993, "despair": 2141, "fund": 641, "weighing": 6244, "heroes": 1956, "shadowy": 8947, "jim": 2132, "biological": 3768, "library": 4922, "july": 3030, "battlefield": 2667, "export": 3455, "feel": 444, "disabled": 4333, "recently": 1574, "thread": 6674, "sturdy": 8016, "smart": 1020, "offend": 5331, "numbers": 1100, "brokers": 6841, "fear": 571, "niece": 9652, "dig": 4361, "successfully": 5163, "ratify": 7591, "protocols": 9363, "reelection": 8301, "abandons": 8155, "g": 3995, "resurgent": 9248, "update": 4493, "thoughtful": 5021, "figures": 8011, "reconnect": 8342, "holocaust": 5069, "proxies": 5428, "appear": 3893, "dollars": 525, "insult": 3449, "incidents": 4359, "nearest": 7251, "powerhouse": 9951, "aftermath": 4780, "marry": 6235, "came": 339, "qaeda": 614, "drawn": 3731, "puede": 5887, "seventy": 6911, "heroin": 5897, "baptists": 9137, "presumably": 9392, "electronic": 6071, "central": 1645, "destined": 6012, "total": 2355, "unusual": 