{"police": 707, "toxic": 5851, "unshakable": 8295, "overturned": 9427, "woke": 5645, "nasty": 5514, "unimaginable": 6796, "bin": 1212, "hearts": 1252, "necessarily": 3727, "ms": 6279, "crept": 9269, "lessons": 1477, "slaughtering": 8741, "lifting": 2183, "ayatollah": 8675, "childcare": 1511, "moderates": 4732, "fanned": 8107, "tide": 2668, "mosques": 6113, "contemplate": 7929, "constitutionally": 6542, "straightforward": 5385, "determine": 2375, "dreams": 634, "lay": 1689, "again": 188, "overwhelmingly": 9495, "uncommon": 8394, "august": 3294, "furniture": 8650, "centerpiece": 6902, "exhausted": 5726, "forests": 8316, "beings": 4628, "deserving": 5985, "reform": 443, "funding": 826, "bestowed": 8355, "banks": 1091, "april": 4003, "improving": 2822, "falsehood": 9447, "knees": 7529, "disadvantage": 6440, "reinvesting": 9657, "delay": 4042, "nixon": 3834, "crash": 5029, "oliver": 6886, "traced": 7527, "approval": 7085, "less": 380, "strengthened": 3482, "discriminating": 5367, "faction": 9869, "miners": 8451, "bailing": 9597, "spilled": 6750, "industry": 624, "atmosphere": 5538, "dan": 4339, "wild": 6858, "cap": 1968, "smokers": 7151, "longing": 9110, "repudiate": 5329, "evil": 4282, "reforming": 3841, "clicking": 8418, "mastered": 9530, "injuries": 3844, "amusing": 6946, "lesbian": 7988, "genders": 6325, "groceries": 3542, "gentlemen": 4659, "anymore": 1713, "bandwagon": 9317, "policymakers": 9777, "conviction": 2068, "strickland": 5941, "beer": 6751, "financed": 6074, "1990s": 1983, "lobbyist": 3261, "implication": 6327, "amendments": 9376, "assessments": 4285, "responsibility": 486, "decided": 1170, "operates": 8722, "stewart": 2684, "mining": 9161, "disrespected": 7314, "puede": 5887, "investigate": 4809, "stunned": 5932, "president": 52, "northwest": 6148, "skeptical": 3996, "dynamic": 3808, "pelosi": 9445, "401": 5819, "involved": 1003, "move": 497, "jeremiah": 5078, "crumbling": 2182, "conditions": 1497, "dads": 4684, "jail": 2006, "energies": 9886, "downs": 4985, "threatens": 2347, "strengths": 3691, "mentoring": 3828, "repressive": 5194, "powell": 7132, "1960s": 4515, "unpopular": 9960, "youngstown": 8099, "having": 519, "surprise": 2170, "style": 4466, "travelled": 8294, "recognizes": 5535, "doubled": 5566, "heavily": 6405, "pathway": 4330, "prior": 4113, "segment": 5764, "pursuing": 3007, "twelve": 4981, "precedent": 9583, "kingpins": 9993, "obstacles": 3617, "preventative": 8980, "rush": 3211, "point": 460, "prayers": 2379, "fraction": 8174, "whoa": 7498, "birthday": 3977, "was": 42, "rely": 2737, "congress": 406, "participation": 3787, "africa": 1718, "prosecutor": 2875, "squeeze": 7118, "nunn": 8954, "isolation": 3483, "â€": 4595, "susan": 6249, "max": 6994, "these": 132, "rudy": 4916, "railways": 8689, "surprisingly": 4804, "simplify": 5666, "non": 1336, "vice": 1181, "rapists": 7438, "definitely": 6215, "minimize": 9258, "l": 5743, "specifically": 2767, "nimble": 7588, "outpouring": 8579, "associated": 4247, "200": 857, "substandard": 9939, "cdc": 8221, "western": 4728, "grit": 8829, "device": 6574, "momentary": 9927, "bounds": 6995, "enslave": 9876, "underlying": 7421, "cashing": 7050, "dole": 8325, "unison": 7087, "scriptures": 6815, "tag": 6174, "silver": 8277, "recruit": 2101, "cases": 2071, "empower": 2226, "condition": 2921, "dreamed": 5106, "completion": 9867, "cemetery": 5630, "donate": 6391, "maids": 8982, "carolina": 633, "ordinance": 9478, "mostly": 2750, "figure": 869, "slumber": 8878, "fittest": 7691, "suffered": 2417, "billions": 1380, "nerve": 6381, "crack": 1809, "ambulance": 7352, "competent": 6870, "conservative": 3327, "overarching": 9722, "biggest": 787, "higher": 588, "tyranny": 2099, "sends": 4099, "infantry": 6449, "undetermined": 2725, "prevent": 814, "chicago": 658, "obvious": 4527, "awful": 6361, "shown": 1608, "baked": 9414, "douglass": 4102, "four": 222, "2030": 5244, "equal": 626, "unfinished": 3968, "admired": 3974, "reinforce": 8200, "seizing": 7222, "congresswoman": 2399, "patriots": 2876, "convicted": 7878, "slowly": 3686, "overcoming": 8063, "emptying": 8440, "charlotte": 3771, "bullied": 6939, "genius": 2873, "affluent": 9163, "inclusion": 8479, "comparable": 9802, "reversing": 9762, "ran": 1176, "shortage": 4009, "depending": 5251, "morning": 604, "effective": 1131, "scholarship": 5445, "dave": 4404, "cuban": 3081, "rico": 9810, "opinions": 5724, "struggle": 874, "arbitrary": 5597, "frontier": 6149, "magnitude": 9267, "terry": 4966, "propaganda": 3278, "endorsements": 9629, "attention": 1363, "invests": 3987, "whack": 8229, "1970": 7234, "references": 7693, "imminent": 4560, "newton": 5570, "actionable": 7775, "deserved": 4896, "electoral": 4343, "pharmaceuticals": 8785, "comp": 8233, "firm": 3029, "smiling": 8205, "devastated": 2816, "baggage": 7382, "bill": 363, "supply": 2541, "whites": 2622, "contracted": 7672, "trio": 7996, "copies": 8235, "paycheck": 1990, "successfully": 5163, "firmly": 4585, "identified": 8750, "ninety": 3403, "void": 5459, "shocks": 7862, "electric": 4592, "bedrock": 4178, "appreciation": 7768, "dividing": 6895, "vocational": 5199, "prophet": 8351, "advocacy": 4260, "stern": 8498, "fascinating": 9592, "monitors": 6724, "refuge": 5360, "benchmarks": 5091, "surround": 5175, "flooded": 9500, "alcee": 8822, "torch": 5241, "especially": 581, "divorced": 5563, "harsh": 3924, "hopefully": 3074, "demagoguery": 8730, "orders": 4489, "nick": 8363, "plutonium": 4757, "existing": 2813, "walls": 2015, "experience": 607, "polarized": 9190, "pressure": 1284, "oprah": 5482, "release": 2232, "ill": 2291, "fact": 359, "gaps": 3217, "cold": 1564, "embodied": 7249, "competitors": 3523, "worldcom": 9275, "admirable": 8305, "disregard": 5972, "scale": 3221, "lens": 6329, "reactions": 9673, "angered": 9909, "restoration": 7560, "predatory": 3519, "simply": 897, "character": 2224, "internationalize": 8439, "high": 275, "accomplish": 2270, "clarity": 4450, "comfortable": 3244, "recordkeeping": 8723, "boost": 2947, "tapper": 1024, "proceeded": 8243, "tunnels": 3458, "thurgood": 5229, "sub": 6842, "breitweiser": 8628, "venture": 4038, "spring": 2940, "interstate": 8213, "cedar": 5719, "boardroom": 7203, "cancer": 1525, "jena": 4578, "replacing": 4569, "benefiting": 8273, "700": 3950, "filtration": 6081, "representative": 2838, "please": 1157, "striving": 4209, "grounds": 7600, "destroyed": 2991, "allegheny": 8839, "shapes": 9086, "basketball": 5346, "malley": 4703, "defenders": 4317, "constituents": 8338, "rounded": 6631, "memory": 2609, "alliance": 2163, "interests": 552, "geoffrey": 9177, "cynical": 2722, "excesses": 6918, "nights": 6257, "unite": 1733, "souls": 6106, "la": 3014, "compass": 7226, "kindergarten": 2180, "congressional": 2004, "erupt": 7621, "team": 1766, "suffer": 2488, "williams": 6293, "12th": 4284, "this": 21, "permanent": 1653, "path": 862, "survive": 5526, "famous": 4424, "travelers": 3998, "subsidy": 6067, "declare": 6180, "strategic": 1715, "consultation": 5697, "affordability": 8053, "thankful": 6658, "measure": 1494, "khrushchev": 9329, "agreement": 764, "putting": 836, "verification": 7335, "shoulder": 2299, "play": 772, "inter": 9738, "kinhan": 5038, "bearings": 9946, "shirt": 8790, "insure": 3666, "mentally": 5767, "deficit": 920, "emma": 8540, "competence": 8941, "burn": 6037, "microphone": 5911, "enhanced": 7772, "coleman": 8401, "claim": 2360, "apprentice": 7176, "guidance": 5524, "ambassadors": 6697, "rises": 4755, "discourage": 6246, "lacks": 8483, "assess": 6959, "connected": 1324, "jonathan": 7417, "guess": 1719, "concerned": 1403, "calculation": 5715, "among": 1026, "opposition": 1999, "galesburg": 6625, "fear": 571, "pakistan": 1130, "annihilation": 7580, "walter": 4273, "hostage": 3324, "briefing": 7760, "recommending": 5923, "forge": 3812, "dreamer": 8349, "fell": 3045, "defends": 4581, "commissioners": 6466, "colors": 8530, "loves": 3071, "schooling": 9486, "palestinian": 3339, "update": 4493, "greetings": 8910, "understandable": 4259, "hurting": 3177, "differently": 1604, "teach": 1124, "purely": 6054, "umbrella": 5970, "insulted": 5399, "bishop": 5977, "isis": 637, "ross": 4413, "younger": 2657, "bragging": 5853, "shined": 9126, "reached": 1455, "imagining": 6357, "psychology": 8664, "truman": 1759, "york": 566, "colleges": 1171, "speakers": 6935, "goes": 632, "custody": 6247, "investigating": 6567, "35": 2060, "33": 3547, "civilians": 2670, "overcrowded": 3256, "william": 4824, "tennessee": 3550, "warning": 4979, "oppressive": 7142, "alcohol": 6583, "brink": 4029, "albert": 5375, "reformed": 5263, "slow": 3102, "turnout": 2586, "arsenals": 9209, "credible": 3300, "footing": 6245, "ensure": 687, "best": 198, "coffin": 7174, "lakes": 5858, "shelters": 6713, "changing": 1197, "manipulate": 6217, "tinkered": 9069, "heat": 2089, "advancing": 3870, "defray": 9043, "strongholds": 8075, "personality": 6587, "ashley": 3166, "verify": 5228, "fit": 2672, "intervenes": 9824, "quincy": 6489, "electorate": 5053, "seventeen": 7663, "muir": 4632, "transforming": 5500, "tolerant": 4167, "wave": 5099, "tolerate": 3886, "drag": 5657, "printed": 7408, "cia": 3444, "victory": 1438, "forefront": 4673, "accounting": 3549, "caricature": 8163, "desperate": 3655, "phrase": 3681, "epidemic": 2970, "consult": 5240, "synagogues": 6820, "closure": 8091, "concerns": 1242, "peace": 606, "unshakeable": 7209, "ridiculous": 8259, "passionate": 4602, "justices": 2866, "awakened": 6637, "mom": 1272, "mosul": 6450, "threats": 705, "fighters": 1982, "tolerance": 3710, "incubators": 7745, "heard": 399, "disdain": 7827, "places": 695, "knock": 1985, "kitchen": 3057, "coastal": 5530, "denigrate": 8128, "anytime": 5793, "tipper": 4145, "interested": 1544, "jordan": 1946, "valuable": 4043, "evangelicals": 5156, "meant": 1656, "persevering": 9065, "balanced": 2772, "whistle": 6386, "exercising": 9653, "gore": 2518, "decency": 2693, "keyes": 7686, "stocks": 7194, "4th": 5291, "buffett": 3008, "cheapest": 5245, "adding": 3116, "clinic": 8299, "electronic": 6071, "outlook": 7853, "participate": 2600, "pressuring": 8942, "sunny": 7503, "biases": 9568, "orlando": 5024, "bottom": 1378, "efficient": 1437, "cubs": 8849, "radios": 5868, "unbelievably": 8629, "1965": 6774, "winter": 3290, "characterized": 9587, "rally": 1663, "francisco": 6182, "80": 2336, "lender": 6323, "hope": 213, "shadows": 4950, "risen": 2789, "critical": 865, "crisscrossing": 7487, "servants": 7075, "pitch": 7027, "iron": 4847, "powered": 5818, "bobby": 5982, "goodbye": 4061, "armor": 2305, "murphy": 3017, "sara": 5915, "183": 9255, "grand": 3472, "3": 950, "realization": 9133, "conferred": 7987, "acceptance": 7008, "cleaner": 2435, "lovely": 8330, "score": 2633, "hawkish": 8764, "awesome": 5046, "succeeded": 4815, "oath": 4647, "atrocities": 9257, "cesar": 4058, "couldn": 789, "juan": 5903, "maliki": 4075, "resistance": 4020, "evolution": 8178, "forth": 1557, "crossed": 3214, "overseas": 502, "condemned": 7089, "instance": 5393, "marriage": 1866, "aspect": 3683, "feeds": 5772, "tighten": 5461, "elements": 2883, "locked": 5361, "irs": 5673, "arrives": 9344, "island": 4956, "bravest": 6165, "preached": 4640, "exposure": 7144, "gilded": 7702, "cystic": 9882, "enlisted": 2786, "managing": 6962, "asleep": 5465, "slurs": 9302, "investigators": 8640, "brotherhood": 6140, "fbi": 2531, "model": 2989, "falling": 1412, "cultivating": 9058, "regrettable": 8724, "send": 496, "hybrids": 8089, "offensive": 2740, "invitation": 5464, "base": 1886, "kristen": 5414, "hardworking": 2028, "advance": 1542, "faults": 9593, "trend": 8177, "brothers": 959, "airline": 7374, "new": 82, "radicalization": 3776, "areas": 1079, "keeping": 1033, "reap": 5854, "planes": 4242, "realizes": 6770, "neglect": 4274, "invested": 2625, "bilateral": 6010, "posture": 5238, "gross": 8610, "clearly": 1300, "cheers": 760, "outlived": 6900, "60th": 7011, "favored": 4928, "lean": 8985, "alleviate": 6356, "unum": 6633, "primarily": 3566, "stamps": 4037, "consideration": 6204, "infects": 9170, "prospered": 7956, "brandon": 6523, "unlikely": 3459, "barney": 7475, "proposition": 4790, "freely": 5481, "no": 90, "truer": 8501, "independently": 8365, "wood": 6227, "refocus": 5468, "stopped": 1591, "require": 1004, "plains": 7066, "truthfulness": 8103, "commit": 2763, "strife": 6014, "taunts": 8911, "fateful": 5603, "minorities": 3083, "affection": 7376, "pennsylvania": 1096, "wealthiest": 1035, "fault": 2986, "fashion": 6250, "sinking": 6525, "feel": 444, "ensuring": 2710, "amplify": 9702, "marian": 2923, "believers": 9148, "distorting": 6197, "radicalism": 8595, "economics": 2382, "radar": 8685, "historic": 1675, "aarp": 5895, "dear": 4335, "trustworthy": 7437, "wheel": 4862, "author": 7767, "biofuels": 2368, "science": 662, "captives": 7531, "janesville": 8088, "cared": 3171, "execute": 4899, "36": 3677, "deport": 7422, "impulses": 7654, "laura": 5373, "swallowing": 8276, "erroneous": 9315, "restore": 829, "mixed": 4013, "park": 3758, "brunt": 7627, "hearing": 1073, "diabetes": 3314, "continents": 6622, "largest": 2112, "wide": 2983, "bankers": 9895, "closing": 1479, "commercials": 8118, "indian": 6497, "supplement": 9574, "feldman": 8374, "freezing": 7071, "fingers": 5861, "his": 101, "soon": 1452, "attorney": 2537, "w": 815, "fresh": 1165, "francis": 6023, "belief": 1235, "carry": 1297, "stiffed": 5438, "glenn": 8633, "dr": 906, "yemen": 3775, "careless": 8171, "till": 5757, "tribal": 4554, "visited": 2612, "rows": 7657, "disabilities": 1110, "yelling": 9745, "heating": 3840, "kurdish": 3882, "footsteps": 5817, "signed": 1307, "working": 155, "few": 310, "situations": 3640, "nomination": 1414, "restructuring": 9963, "poor": 936, "maytag": 3613, "epa": 5356, "fans": 8202, "doctors": 1651, "intensely": 9534, "macomb": 9967, "allocated": 8085, "ohio": 854, "endowment": 4994, "blame": 2198, "press": 1376, "teams": 3827, "wiped": 3934, "endanger": 6166, "trafficking": 6677, "scrutiny": 6913, "topic": 4378, "87": 8360, "friendly": 3970, "hometowns": 8860, "addressing": 3320, "workplaces": 5372, "1973": 6084, "gentler": 9430, "union": 755, "forceful": 6779, "gender": 3978, "hoses": 4228, "regime": 2202, "qualify": 3885, "profitable": 5127, "words": 511, "5th": 6328, "thrown": 4041, "love": 411, "legions": 9322, "handout": 7892, "reconciling": 9224, "confirmation": 9806, "derided": 9541, "numbers": 1100, "refused": 1697, "tat": 9585, "cast": 2053, "fail": 2067, "officials": 1302, "attempt": 4244, "poll": 2092, "combine": 6432, "full": 567, "tampa": 7509, "visit": 2475, "mistakes": 1723, "vaccinations": 8613, "halt": 4462, "catholic": 3485, "hospitals": 2129, "fulfilling": 5584, "embassies": 4547, "barrel": 3833, "assure": 3548, "agrees": 4947, "criticized": 4366, "msnbc": 4931, "target": 2220, "hollow": 7240, "hour": 1234, "nine": 1267, "narrator": 9922, "wrongdoing": 5733, "executed": 7934, "delegates": 2397, "guided": 2477, "relations": 2630, "urge": 3810, "surprised": 2308, "hail": 9544, "temperatures": 8444, "unable": 3847, "compatible": 7924, "refundable": 6993, "property": 2896, "announcing": 7204, "flopped": 6987, "tpp": 7464, "sexism": 5433, "underdogs": 8845, "square": 3268, "inspections": 5248, "apprenticeships": 6526, "dropouts": 9154, "understandably": 6733, "multi": 2677, "environmental": 1798, "abolitionist": 9523, "anxieties": 6775, "ireland": 8753, "scapegoats": 9661, "suspects": 7914, "action": 724, "spike": 9399, "snyder": 8775, "60": 1342, "optimist": 8541, "arrive": 9947, "lets": 2835, "respecting": 3073, "deluged": 8791, "deficits": 1685, "krugman": 7471, "sidelines": 2455, "modern": 3044, "openings": 7411, "idaho": 9615, "involvement": 4509, "undue": 9577, "tired": 1083, "distraction": 2572, "inspired": 1704, "worsening": 9457, "engender": 9732, "cord": 8615, "hymn": 6345, "hiding": 3574, "mergers": 7678, "bunker": 5389, "hung": 8495, "wedding": 8137, "refusal": 6043, "joins": 4656, "complex": 2230, "lane": 4496, "veto": 2491, "proposed": 961, "scores": 4030, "harnessing": 6652, "deliver": 1977, "requirements": 3141, "planning": 2059, "living": 568, "hopefulness": 6635, "crowd": 1753, "to": 5, "violated": 8231, "deterred": 7076, "setting": 1612, "catastrophic": 2723, "artur": 8904, "mention": 3661, "desperately": 3744, "planting": 8443, "hurricane": 2362, "aspirations": 3122, "demonizing": 6349, "contributor": 8048, "fatherhood": 6670, "candidate": 635, "stands": 1188, "inspiration": 3575, "bless": 824, "offenses": 6568, "accessible": 2561, "stateless": 6851, "promoted": 5766, "vivian": 8908, "broadly": 4141, "story": 419, "wildlife": 4668, "perverse": 9690, "condemning": 7130, "committed": 1032, "succeed": 1038, "hearings": 5117, "effect": 2966, "dumped": 5294, "stirred": 8917, "welfare": 1491, "dealer": 7735, "madrasas": 9205, "chores": 5424, "struggled": 3346, "arose": 9268, "establishing": 7105, "michigan": 1198, "britain": 8966, "sufficient": 3552, "ago": 254, "british": 4444, "pulling": 4664, "basis": 2361, "sentenced": 6259, "headlines": 3023, "designed": 2879, "19th": 4608, "tilts": 9297, "stevens": 4701, "official": 2659, "fog": 7303, "dog": 3939, "distrust": 5916, "compel": 9403, "fan": 6213, "five": 548, "until": 573, "trading": 2703, "covers": 5572, "fifth": 2428, "fireside": 9340, "ann": 4691, "poorer": 6630, "artillery": 9636, "label": 4508, "multiple": 2497, "vacant": 6755, "ramadi": 7379, "retrospect": 8715, "snow": 6468, "river": 3628, "guy": 1976, "conclusion": 4906, "streets": 762, "presence": 2976, "positive": 1658, "debating": 3416, "ebenezer": 8148, "thank": 150, "slipped": 5242, "tragic": 2103, "spiritual": 4279, "license": 3281, "marco": 4160, "deadliest": 5056, "excellent": 4051, "thanks": 744, "killings": 5178, "virginia": 1683, "use": 397, "getting": 342, "enemy": 1573, "encounters": 8747, "instilled": 8922, "backgrounds": 2664, "awfully": 9616, "aids": 1269, "discrepancy": 5501, "predominantly": 5333, "illness": 2819, "categories": 5662, "complexity": 4882, "entrepreneurial": 5871, "partial": 5800, "election": 186, "rebuke": 5471, "gear": 4775, "remove": 2076, "rapids": 5720, "treasury": 3193, "personally": 1778, "truth": 480, "considering": 5362, "wounds": 3824, "1987": 7492, "hatred": 2697, "steep": 6316, "basically": 1329, "attitudes": 4518, "adhd": 7435, "debts": 3205, "plainly": 5002, "time": 78, "fires": 4006, "scenarios": 9720, "surrender": 7122, "briefly": 6553, "paychecks": 3179, "wonder": 1164, "intently": 6996, "sectarian": 3053, "aftermath": 4780, "institutes": 6919, "students": 508, "800": 3517, "honduras": 9994, "allegedly": 7336, "radicalized": 7461, "blessing": 7321, "only": 156, "escalation": 8943, "openly": 5966, "alaska": 6482, "hands": 644, "suggested": 2113, "culmination": 6701, "affirm": 4419, "rethink": 9727, "conducting": 7013, "wounded": 3510, "exploited": 4629, "prized": 7842, "grip": 5232, "here": 79, "cops": 2681, "mountaintop": 4316, "gradually": 9040, "resource": 4481, "infrastructure": 1042, "beneath": 6644, "scornful": 9519, "casualty": 7894, "shed": 5079, "rats": 8921, "adapting": 8872, "sorensen": 9308, "summerton": 9426, "lawsuit": 5713, "cubans": 9986, "pick": 2253, "didn": 263, "performed": 5066, "laundry": 7568, "mcclurkin": 9481, "room": 863, "nightly": 9717, "reaches": 6199, "governors": 3670, "winning": 1416, "distorts": 6914, "lodged": 6706, "komi": 7660, "knowing": 1906, "existence": 5981, "caribbean": 5368, "glorious": 5873, "237": 8605, "taylor": 8357, "gases": 4727, "day": 139, "fund": 641, "pins": 6422, "certificate": 8761, "progress": 467, "underpaid": 3652, "acknowledge": 1717, "delayed": 5300, "clash": 4651, "jefferson": 2841, "adjustments": 6237, "pure": 4520, "eleanor": 8755, "supremacists": 7490, "forgetting": 6354, "redeem": 9892, "porous": 8602, "laborers": 5947, "and": 4, "automaker": 7639, "kept": 1088, "muscle": 6025, "eternal": 7220, "enrollment": 8565, "wheels": 6348, "tinkering": 9567, "hmm": 3917, "explaining": 5622, "lieberman": 3062, "defenses": 4357, "grows": 5575, "birther": 8812, "innovations": 5152, "pouring": 7933, "andy": 6704, "139": 4693, "accept": 967, "moving": 991, "stationed": 7882, "rooting": 6898, "encouragement": 5478, "reasoning": 6910, "riot": 4773, "mattered": 4986, "halfway": 6989, "retreating": 9334, "louder": 6102, "celebration": 3511, "transformed": 3698, "riders": 8000, "fair": 560, "carve": 7863, "conservation": 6300, "dance": 5474, "favorite": 4123, "abilities": 8337, "display": 6528, "columbus": 5205, "selflessness": 9740, "raises": 4027, "men": 341, "territorial": 9723, "goers": 5832, "factored": 9833, "comfort": 3157, "necessary": 1185, "vocabulary": 8377, "barbara": 2346, "class": 218, "believer": 4048, "finishing": 3713, "prohibited": 6543, "1997": 7296, "montana": 8237, "teenager": 5283, "angry": 2260, "46": 5987, "swaps": 8381, "persian": 4868, "remember": 429, "float": 7609, "sunni": 1953, "bombers": 5959, "israel": 563, "remind": 2252, "overlook": 9311, "danzig": 7917, "thread": 6674, "32": 4765, "inability": 7737, "began": 759, "confines": 9578, "board": 1244, "inner": 2467, "pews": 8142, "recruited": 6834, "reasons": 1486, "treated": 1619, "eisenhower": 5231, "thinking": 678, "prohibitive": 9042, "djibouti": 7603, "punished": 5186, "conspiring": 8701, "chosen": 2980, "weakened": 3255, "stuck": 2880, "sounded": 8026, "naive": 6894, "upper": 8995, "beats": 6419, "erosion": 7841, "48": 4984, "groups": 1092, "capitalism": 5661, "hopeful": 1843, "stronghold": 8749, "vulnerable": 1856, "million": 233, "nutrition": 6397, "partly": 3291, "accordingly": 7587, "payoff": 7675, "iwillvote": 2595, "rang": 9956, "multilateral": 9211, "envelope": 6185, "died": 2030, "rate": 986, "nbc": 4917, "emotion": 7190, "bone": 6024, "conspiracy": 4137, "consistent": 2014, "debilitating": 9075, "lebanon": 3621, "loneliness": 9136, "cease": 6666, "chronic": 5055, "fixed": 3013, "pragmatic": 5788, "phased": 5065, "stanley": 5626, "papers": 7099, "rightly": 4124, "medicating": 8694, "consumer": 3241, "paths": 6425, "bolster": 5197, "privacy": 5912, "topple": 7795, "principled": 4059, "speculation": 9278, "shattered": 4174, "codes": 5437, "denounced": 6421, "mobility": 8044, "intend": 1186, "cracked": 7255, "opens": 4090, "courtroom": 7874, "findings": 6875, "gains": 2675, "already": 396, "bears": 6311, "assumed": 7624, "9000": 7354, "institution": 3266, "devote": 6098, "officiated": 8116, "crawford": 9646, "steps": 937, "debbie": 3087, "jackson": 2156, "next": 220, "disproportionately": 6783, "fledgling": 8895, "argument": 1550, "firing": 6099, "counterterrorism": 3289, "foes": 9235, "shipments": 8896, "provision": 4136, "creditors": 9775, "appalachia": 4639, "invade": 4729, "shape": 1501, "shuts": 5687, "professions": 7243, "arctic": 7257, "hughes": 3769, "gallon": 2824, "little": 304, "decisive": 4220, "112": 3236, "block": 1482, "focused": 1093, "pilots": 8421, "wisely": 3817, "generate": 2719, "donors": 4337, "practice": 1969, "enjoys": 7641, "adds": 5856, "jesus": 5557, "submitted": 6816, "symbolic": 7631, "revolutionary": 3028, "campaigns": 1670, "blood": 2298, "coordinating": 7313, "aisle": 2444, "iraq": 131, "bargaining": 4542, "generated": 5133, "isolate": 5614, "osama": 1668, "predicted": 4321, "popularity": 7062, "cartel": 9991, "bordering": 9884, "remarks": 2588, "really": 149, "perfectly": 4258, "admiral": 4761, "fuel": 735, "hitting": 3680, "companies": 253, "stars": 4721, "mama": 8978, "conversations": 3904, "pledges": 9352, "enabler": 8762, "recall": 4272, "involve": 7976, "readiness": 3809, "voters": 689, "gray": 4786, "northern": 5159, "die": 2047, "policeman": 9985, "object": 9830, "lengths": 9663, "admirals": 6358, "draining": 7254, "'": 6, "merge": 9364, "voucher": 8367, "aurora": 4400, "eat": 2376, "complaints": 5826, "invaded": 8598, "expand": 852, "show": 609, "different": 286, "namely": 8766, "affiliated": 6144, "endured": 6660, "bets": 9784, "operating": 3654, "balance": 1173, "applied": 5141, "stay": 586, "informed": 3027, "disappear": 2831, "superdelegates": 3311, "hardened": 7798, "marched": 2241, "prophetic": 8211, "platform": 4657, "tilting": 9774, "suvs": 5779, "expect": 981, "officer": 2440, "cutting": 1036, "hm": 7192, "overlooks": 7770, "pregnancies": 5558, "explanation": 4157, "lazy": 7655, "eerie": 9251, "defending": 2284, "intended": 5351, "vba": 9230, "turns": 2407, "islamic": 3170, "powerless": 6307, "attract": 4326, "races": 2553, "lays": 8560, "carly": 7446, "violent": 2752, "hillaryclinton": 2094, "secretaries": 4147, "boating": 9442, "feingold": 3295, "profiteering": 9072, "partners": 1221, "scientist": 3729, "known": 1159, "apathetic": 9580, "ends": 1152, "than": 95, "roof": 2534, "objections": 9125, "offshore": 5668, "nelson": 6612, "lindsey": 8594, "postponed": 7042, "trickle": 2443, "sponsorship": 8491, "presented": 4902, "ally": 2992, "strongly": 1965, "seeking": 2605, "responded": 3632, "workshop": 7752, "hurts": 4969, "define": 3004, "criticism": 4913, "quarter": 3136, "oceans": 3802, "bind": 8032, "edelman": 6555, "ayres": 8246, "integrates": 9964, "neck": 6606, "out": 73, "steadily": 4817, "well": 100, "biting": 9754, "adopted": 4372, "dangerously": 7479, "questionable": 9599, "armies": 6038, "circumstance": 4811, "delaine": 9425, "persevere": 7658, "primary": 923, "degree": 1498, "depression": 1512, "smile": 5045, "incandescent": 9361, "fare": 9091, "walks": 3287, "allow": 872, "bail": 7072, "arm": 2433, "happening": 972, "choking": 8858, "scars": 4235, "keeps": 1932, "foreclosing": 9575, "calling": 994, "improbable": 2780, "requests": 6582, "associations": 9493, "off": 299, "hot": 4544, "t": 27, "robbing": 8574, "rodney": 8987, "stubbornly": 3377, "intentionally": 6390, "madrassas": 7634, "casual": 7652, "nearby": 6089, "honesty": 3347, "crowds": 3508, "outright": 6453, "warnings": 5663, "kidnapped": 5466, "bent": 5582, "illinoisans": 9219, "chance": 257, "florida": 933, "unlocked": 6676, "wages": 702, "none": 1255, "ted": 1947, "succeeding": 6304, "liberia": 5931, "inventions": 7628, "redeployment": 5960, "ok": 853, "illegally": 4537, "want": 70, "blocking": 4551, "expression": 4962, "childish": 6744, "lori": 4403, "concentration": 8176, "post": 1388, "consumers": 1629, "accuses": 8770, "pastor": 1790, "ages": 3296, "objective": 3581, "polarize": 8251, "difference": 440, "tricked": 4842, "inspire": 3752, "lift": 796, "huts": 9433, "weeping": 9515, "louis": 4718, "unified": 3330, "tuesday": 1261, "myth": 5070, "moines": 3187, "disempower": 8683, "nevada": 2193, "lied": 7470, "hopes": 992, "saturday": 3387, "prosecutions": 9996, "governed": 9957, "climbed": 5669, "sense": 441, "tragedies": 8658, "achievable": 9039, "tireless": 4266, "legally": 4538, "tractor": 9635, "slip": 3852, "perception": 8751, "opera": 8782, "richer": 5292, "uganda": 8112, "slogans": 3160, "adjust": 4884, "lifelong": 3767, "former": 716, "mend": 8341, "unsteady": 9192, "rice": 5504, "commencement": 6053, "ashamed": 5082, "eitc": 6723, "philip": 9749, "refuseniks": 8619, "syndrome": 6826, "receiving": 4290, "testing": 3401, "scattered": 6687, "recognize": 978, "tout": 9236, "can": 33, "contracts": 2929, "quintessentially": 8078, "bankruptcy": 1362, "occasional": 8306, "hindsight": 8592, "suggests": 3106, "idly": 4507, "republican": 462, "reforms": 1820, "lock": 3128, "excuses": 2555, "worrying": 2893, "journalists": 5394, "unfit": 4412, "studied": 4713, "silence": 3940, "open": 575, "break": 661, "butterfield": 8813, "arrived": 2098, "west": 1112, "maintain": 2110, "trapped": 4796, "expertise": 5704, "sick": 911, "inflation": 3648, "compliance": 9857, "immigrant": 2568, "victims": 2258, "c": 3488, "construct": 6689, "shareholders": 3715, "clark": 5689, "choice": 323, "viewed": 5701, "trunk": 8974, "attracted": 9647, "dug": 8580, "staffed": 6932, "mm": 3916, "punishment": 5599, "unchecked": 9197, "deaf": 4887, "discernible": 9249, "roe": 5390, "excess": 5698, "date": 2861, "dome": 5955, "revolving": 6805, "squarely": 8143, "listen": 761, "while": 268, "content": 3382, "proved": 3405, "earmarks": 9605, "worst": 1295, "grammar": 8656, "cross": 2035, "quarrel": 8891, "bombs": 2423, "principles": 1614, "inconvenient": 7786, "perceived": 6330, "national": 248, "madam": 1779, "humble": 6821, "lobbied": 9532, "pace": 1967, "pool": 5511, "things": 250, "eve": 5761, "premature": 7044, "presume": 8216, "automation": 9855, "overriding": 6656, "quit": 2919, "pleased": 2585, "painters": 6611, "tears": 3462, "americans": 98, "foothills": 8286, "creative": 3284, "cyber": 6549, "grieve": 8874, "defense": 793, "dedication": 4678, "promotion": 9339, "midwest": 4822, "30th": 9085, "ignores": 5658, "prediction": 7850, "bait": 6413, "pieces": 4559, "anne": 5036, "vu": 8624, "suburbs": 8111, "appointments": 5862, "slash": 4071, "fiorina": 7447, "supported": 1309, "age": 812, "whoop": 9913, "disrespect": 6817, "guiding": 5750, "picks": 8799, "tora": 5707, "urgency": 2691, "betterment": 8661, "redo": 9264, "unemployment": 1590, "enlistment": 6164, "costly": 3649, "admit": 2411, "viable": 5875, "transcripts": 8793, "shadowy": 8947, "technical": 1940, "weak": 2717, "ignorant": 8027, "waking": 5837, "gulf": 1472, "cynicism": 1987, "yearn": 9232, "destroying": 3005, "finishes": 7035, "lord": 3493, "marshall": 4218, "depend": 2288, "text": 2589, "policy": 361, "map": 3101, "missile": 2152, "enough": 283, "james": 4328, "esteemed": 8403, "adventure": 7223, "testament": 5088, "withdrawing": 5525, "seemingly": 6876, "drinking": 3448, "either": 745, "congenital": 8527, "deserts": 6859, "subsidies": 4571, "substance": 2383, "elimination": 7552, "emitters": 7897, "whether": 320, "farrakhan": 8260, "promotions": 6990, "pioneering": 5157, "branches": 7330, "beginnings": 5185, "beachheads": 9978, "unequivocally": 8161, "traditions": 3854, "fierce": 2496, "guarantees": 3249, "significant": 2250, "itself": 1114, "persons": 8195, "greatly": 5101, "gettysburg": 8534, "vague": 9432, "photo": 3799, "budding": 9029, "lawsuits": 8340, "respectful": 7465, "teen": 4781, "degrees": 4574, "rouge": 5115, "imperatives": 4686, "desert": 3491, "travels": 7576, "takes": 681, "pathways": 5568, "woman": 463, "throw": 2802, "fork": 5384, "did": 181, "dinkins": 5026, "supposedly": 9579, "gun": 642, "crime": 1292, "reduces": 5540, "buffet": 7865, "defeating": 3368, "se": 5014, "satisfied": 5102, "legitimacy": 6309, "ignore": 1951, "sale": 3820, "misguided": 3169, "investors": 3423, "department": 798, "ushering": 7855, "laying": 2702, "raising": 876, "covered": 2571, "gestures": 9229, "claiming": 5964, "failure": 1203, "rebuilding": 2199, "al": 492, "blowing": 6854, "select": 7965, "tuck": 5448, "hesitate": 2602, "occupation": 2701, "network": 1692, "final": 1443, "leave": 495, "mockery": 9792, "solve": 896, "leaders": 464, "decides": 5771, "entire": 640, "westward": 8023, "protocols": 9363, "portray": 8258, "dedicate": 5881, "grantham": 9843, "clarify": 5257, "strategies": 3349, "sold": 3139, "haitian": 9989, "pushing": 2001, "dropped": 2964, "club": 3501, "pfizer": 8752, "terrified": 7415, "opponents": 1607, "see": 147, "vial": 9511, "operational": 7120, "untreated": 6880, "prejudice": 4212, "mushroom": 9372, "on": 23, "breathe": 2431, "complicity": 9711, "crimes": 3041, "tradition": 2944, "inspiring": 3230, "philosophy": 2834, "thanking": 3696, "trumps": 2240, "currents": 4315, "equally": 2898, "rampant": 9725, "met": 407, "ethical": 3588, "flight": 3872, "correct": 5162, "harm": 1531, "exploded": 6190, "hamilton": 4582, "mayor": 1145, "encounter": 5601, "charleston": 2464, "projects": 2574, "down": 162, "praised": 8720, "contest": 1916, "rural": 1514, "seats": 8058, "identify": 3582, "heightened": 7837, "retention": 6777, "inconvenience": 7714, "governments": 2115, "accelerated": 9286, "continuation": 9864, "husbands": 3783, "400": 2762, "standards": 704, "brittany": 9797, "including": 551, "2006": 3336, "after": 146, "summers": 8649, "transit": 8382, "bali": 8487, "absent": 6046, "soil": 7782, "according": 2185, "carpet": 8671, "hastings": 8823, "happened": 579, "2003": 3878, "rewards": 2002, "rio": 6445, "minutes": 2007, "cargo": 3414, "personnel": 2849, "engineer": 7907, "intimidation": 7877, "254": 7385, "obviously": 842, "will": 29, "stories": 866, "doorstep": 3999, "rockefeller": 8175, "29": 8272, "turbines": 5694, "surrogate": 8203, "stabenow": 5937, "hostile": 3473, "trips": 5975, "cleland": 7960, "one": 68, "nigeria": 7661, "sun": 4057, "enabling": 7462, "environments": 8545, "rule": 1476, "giveaways": 2325, "2500": 3150, "hammer": 8780, "nationally": 4351, "deja": 8623, "renewed": 3807, "remaking": 9525, "failed": 608, "bigotry": 2768, "locate": 6969, "low": 918, "housing": 925, "friendship": 3475, "transitions": 9013, "wore": 7211, "acted": 3642, "dangers": 2478, "buck": 4253, "oppressed": 8252, "beatings": 6318, "generally": 4492, "ronald": 2503, "imperfect": 4112, "vernon": 5288, "warns": 6179, "latino": 1746, "cave": 9202, "given": 535, "enforce": 1706, "thoughts": 3363, "occurred": 5699, "jihadists": 3777, "enacting": 9665, "homes": 845, "cleaning": 4252, "spartanburg": 9549, "landing": 7116, "netanyahu": 7445, "crossing": 6343, "10": 597, "legal": 1335, "unequal": 3063, "tim": 1052, "plan": 170, "settlement": 5961, "outsourced": 3234, "ph": 5323, "position": 1080, "elitist": 7160, "large": 1504, "1980s": 5312, "ring": 4936, "wins": 3417, "shelf": 9350, "forcefully": 4921, "thousand": 2287, "henry": 4458, "minimum": 877, "doyle": 8095, "rent": 3326, "suddenly": 3976, "servant": 5444, "aggressive": 3338, "mile": 4793, "lucrative": 9034, "bush": 145, "tax": 143, "anonymous": 7230, "cede": 4455, "interesting": 2654, "budget": 712, "diversity": 2688, "inclusive": 2527, "miscalculation": 6480, "mercy": 7726, "deviate": 8774, "screenings": 5552, "third": 648, "vocation": 7231, "appealing": 7247, "hawaii": 3535, "pessimists": 5888, "nanotechnology": 7347, "leverage": 2993, "size": 2243, "jews": 4263, "me": 75, "1970s": 4814, "protects": 4383, "mere": 6650, "plagues": 9053, "misjudgments": 5892, "grandchildren": 1218, "fugitives": 8734, "left": 392, "aging": 3516, "conform": 7885, "cnc": 5898, "bends": 7025, "shares": 4630, "equipped": 3114, "stewardship": 8371, "concord": 4620, "echo": 7549, "licenses": 6341, "completed": 4932, "december": 7051, "filing": 4576, "democratic": 417, "spikes": 7922, "implications": 8185, "replied": 7972, "patterns": 7635, "mutual": 3800, "reclaim": 2245, "employers": 2079, "acre": 8436, "cordon": 9412, "russ": 6285, "franklin": 1923, "outs": 9292, "wealthy": 855, "kind": 207, "inflated": 6801, "pleas": 7348, "intolerance": 5061, "unauthorized": 8958, "kick": 4531, "swinging": 9147, "narrative": 6812, "villages": 5588, "allegations": 8122, "50": 731, "grips": 8607, "financially": 6782, "betrayal": 6127, "reliable": 5383, "converge": 8867, "intensification": 6595, "court": 1009, "feed": 3572, "praises": 8433, "stirs": 9832, "derogatory": 8138, "shopping": 4828, "god": 370, "skilled": 3738, "instruments": 6077, "remote": 5145, "stigma": 5635, "yard": 5166, "innovators": 3884, "r": 4954, "pilot": 5010, "sprawling": 9113, "endangers": 9273, "wary": 9660, "needs": 430, "growing": 864, "destiny": 1846, "finances": 6641, "outlining": 6762, "scooter": 5675, "ruin": 6759, "distracted": 2246, "moon": 2539, "23": 2453, "ways": 517, "live": 384, "regulate": 5174, "chaired": 7256, "charges": 3722, "passion": 2878, "peacetime": 6725, "commonsense": 5009, "strengthening": 3098, "vigorous": 5420, "diminish": 6029, "mismanagement": 5247, "ferraro": 9700, "doubters": 6734, "conventions": 6749, "excessive": 4579, "8": 1545, "breath": 3711, "deplorable": 7181, "architect": 8254, "dismissing": 5469, "spreading": 5210, "serving": 1262, "fluorescent": 9358, "oppose": 1810, "signal": 3725, "cherish": 3555, "our": 18, "dollars": 525, "events": 1849, "followers": 6823, "tackled": 7418, "which": 201, "planned": 1586, "unguarded": 7540, "denied": 2203, "simultaneously": 6049, "abuses": 3019, "event": 1468, "jarring": 8135, "understands": 1842, "collection": 4477, "tab": 7671, "chat": 8493, "distinctions": 8768, "yielding": 9851, "paces": 8238, "copy": 6590, "houses": 2885, "sit": 1117, "risked": 3159, "stops": 4989, "detection": 8710, "surcharge": 7478, "acquire": 4924, "threatened": 2416, "delivered": 4441, "admittedly": 9470, "difficulty": 5336, "‘": 3935, "checkbook": 9981, "aware": 2598, "contained": 4214, "share": 477, "airport": 5023, "due": 2787, "shore": 8224, "estimated": 4805, "general": 817, "though": 818, "vetoed": 4478, "generational": 7180, "insecurity": 6201, "foundations": 5290, "profiling": 4839, "nominating": 6337, "dared": 6983, "bowling": 8192, "interviews": 9393, "regimes": 4788, "frees": 7538, "option": 1907, "callousness": 9142, "imagine": 820, "handling": 7457, "unforgiving": 6210, "better": 180, "bombing": 5259, "manufacturers": 2315, "seek": 1087, "sen": 1949, "technologies": 1647, "initially": 6843, "properly": 5353, "supreme": 1303, "headquartered": 7602, "strain": 3708, "whitney": 4154, "mislead": 5297, "twisted": 6800, "essence": 7561, "digging": 5295, "enabled": 6388, "admiration": 6276, "screening": 3709, "development": 1076, "maggie": 3773, "connection": 2924, "rooftops": 7809, "sanitation": 6839, "bases": 3183, "comparing": 9441, "des": 3064, "metric": 9281, "threaten": 1959, "eloquent": 7106, "experienced": 2372, "pursues": 9201, "morality": 8542, "handwritten": 8975, "inspect": 8616, "patton": 3612, "ball": 8006, "newly": 6781, "campaigning": 2338, "pass": 620, "vigor": 9764, "great": 158, "70s": 7177, "pillar": 5824, "florence": 6708, "tempting": 6681, "digital": 3965, "adults": 3737, "viewers": 3589, "freeze": 8047, "world": 107, "profound": 2148, "us": 61, "infants": 5740, "housemaid": 5907, "jobs": 106, "nordstrom": 7456, "retired": 2916, "carefully": 3880, "demagogue": 9698, "generic": 6072, "drop": 2560, "exercise": 3250, "backyards": 9972, "become": 484, "cracks": 5184, "solid": 4130, "tariff": 9860, "definition": 3567, "diana": 8550, "survived": 4479, "formal": 4933, "bondage": 6662, "gration": 7916, "elected": 828, "fha": 5446, "service": 330, "baptists": 9137, "politicians": 1180, "flattered": 7323, "/": 621, "southeast": 8227, "el": 4943, "rim": 9210, "pursued": 4423, "bankruptcies": 4801, "maybe": 491, "friends": 303, "coastline": 8442, "settle": 2097, "startups": 8523, "cures": 4808, "makers": 4490, "resident": 5316, "but": 31, "immunity": 4903, "stand": 234, "langston": 3951, "increasing": 2310, "religions": 3303, "miracles": 5945, "cultural": 5183, "fate": 5155, "authorization": 5213, "insults": 2278, "applaud": 3931, "owns": 9093, "nobody": 1034, "phony": 3762, "immense": 9954, "allowing": 2997, "fixes": 9929, "sets": 2874, "projecting": 7849, "sarah": 5905, "undermines": 5838, "hero": 3348, "bust": 9116, "fundamentally": 1971, "resentments": 6371, "strange": 4187, "parenthood": 1905, "headquarters": 6483, "authorized": 1930, "unbolted": 8100, "expecting": 4900, "ingenuity": 2074, "it": 16, "universal": 898, "favors": 3481, "crocker": 6236, "hardship": 3842, "hiring": 3779, "denying": 3181, "43": 5882, "simplifying": 6922, "negotiation": 6773, "reset": 8292, "france": 4683, "eye": 1605, "dictator": 3815, "blunder": 9943, "inspection": 8506, " we": 8757, "lake": 5258, "latest": 2494, "11th": 1543, "sees": 1896, "cashes": 9318, "resolve": 1845, "job": 196, "serves": 3560, "recognizing": 3980, "oppressor": 7574, "yields": 7595, "shortly": 5301, "affected": 3598, "directors": 7148, "politicization": 7275, "perfected": 7068, "feeding": 5769, "premiums": 856, "visits": 4036, "vegas": 3747, "persuading": 8017, "1991": 6312, "founder": 5602, "episode": 5786, "hears": 6015, "soviets": 7555, "dysfunction": 7091, "figured": 4654, "polluted": 4843, "trump": 301, "advantage": 1583, "heed": 4281, "red": 1101, "trust": 577, "taxpayer": 4277, "regarding": 7014, "moment": 413, "freed": 6220, "held": 1000, "fix": 1007, "bloodshed": 8887, "deep": 1394, "amy": 3388, "nominated": 5170, "paul": 2755, "alley": 8193, "activists": 3453, "harden": 7659, "emanuel": 6032, "contrary": 3553, "craft": 5171, "request": 5008, "work": 89, "procedure": 7253, "programs": 545, "damn": 6362, "proves": 6294, "transactions": 7074, "broadening": 8029, "expert": 2747, "sachs": 7482, "noose": 9306, "grandfather": 1436, "orbit": 9539, "vow": 6458, "cristina": 7753, "hair": 3990, "increases": 2817, "suburb": 8882, "toss": 8280, "shade": 8861, "partisanship": 3189, "century": 450, "operatives": 6308, "republic": 6378, "connections": 3467, "middle": 200, "build": 256, "managers": 3307, "returned": 2062, "destinies": 7952, "nuisance": 7690, "buddy": 9343, "deferred": 5315, "aligned": 9765, "cheney": 1349, "nasdaq": 6183, "however": 2033, "passes": 5311, "passing": 1768, "said": 105, "chlorine": 8457, "facts": 1370, "leaves": 2505, "wherever": 1851, "thumbs": 9766, "obsessed": 6927, "responder": 8525, "racist": 5179, "tamp": 9743, "entertainment": 8096, "sunnis": 4309, "elect": 1485, "enablers": 8743, "churchill": 4682, "geneva": 9213, "assertion": 8014, "peddlers": 7523, "dealers": 7412, "subjects": 5741, "adequate": 3629, "neither": 2149, "salary": 2307, "atomic": 6520, "chair": 2487, "dangerous": 893, "newborn": 5124, "aluminum": 4416, "erie": 5874, "sanders": 554, "profiting": 9576, "maintained": 7567, "young": 183, "bites": 7178, "characterize": 6363, "rare": 4791, "promises": 1153, "denouncing": 9919, "shameful": 5638, "carbon": 1726, "forget": 867, "satisfy": 8737, "questions": 691, "order": 889, "look": 182, "contrasts": 4911, "subprime": 3020, "messages": 4558, "frequent": 6953, "bingo": 9063, "fights": 1305, "advocates": 3415, "argue": 2942, "mall": 5580, "matching": 6270, "severely": 8180, "staying": 2843, "magazine": 4941, "changes": 1061, "computers": 4180, "entering": 3690, "lavished": 8354, "sclerosis": 5562, "judiciary": 5103, "dismiss": 5996, "slaves": 3785, "dependent": 3103, "driving": 2268, "bucks": 4717, "embody": 6218, "coordinator": 6346, "gunfire": 9166, "honorably": 8022, "product": 4034, "reclaiming": 5953, "correction": 9776, "grab": 4820, "scranton": 4645, "recent": 1132, "reservation": 8373, "waged": 1763, "public": 334, "television": 2138, "denial": 4398, "employ": 6719, "slightest": 7398, "hang": 4942, "telegram": 7746, "applpause": 2596, "matter": 408, "formula": 7239, "busyness": 9135, "divides": 2177, "beachhead": 9233, "complaining": 6669, "particularly": 858, "prayed": 2818, "countrywide": 5345, "tech": 2179, "determined": 1328, "abused": 4876, "considerably": 8659, "secret": 1735, "counterproductive": 6209, "88": 8949, "drastic": 6402, "rolls": 4607, "atlantic": 4552, "maya": 7494, "exciting": 2462, "overheated": 9847, "commander": 733, "dysfunctional": 8157, "suburban": 7023, "crossroads": 4417, "ethics": 2349, "millie": 8429, "regulating": 9115, "fence": 6195, "sanction": 8712, "canadian": 7932, "spiraling": 7643, "bonuses": 4022, "banking": 3076, "looking": 542, "camerota": 1950, "infected": 8936, "daley": 8247, "speak": 768, "statewide": 9179, "alisyn": 4705, "militias": 4850, "rushing": 5498, "crush": 6352, "protest": 5624, "roberts": 2463, "avenue": 4521, "raided": 7261, "gaining": 5840, "silenced": 7707, "influenced": 4690, "boomers": 7003, "paper": 3251, "designate": 7977, "10th": 8207, "fulfilled": 5984, "broaden": 6057, "cuts": 501, "offends": 7722, "negotiated": 2996, "heartache": 7694, "produce": 1423, "refugees": 2114, "conflicts": 2551, "walk": 966, "slavery": 3618, "increased": 1794, "views": 1654, "reconstituting": 9948, "ripple": 8320, "devoting": 8001, "harnesses": 9540, "everyday": 1571, "highway": 4010, "center": 1354, "treats": 4890, "pools": 8668, "consequential": 3198, "envy": 5451, "renewable": 1133, "donald": 314, "should": 108, "friday": 4987, "lavish": 7843, "same": 163, "peril": 2886, "sean": 4992, "tested": 2080, "daunting": 5161, "kid": 1610, "cry": 5109, "previous": 2154, "prevention": 3471, "kandahar": 8971, "shoot": 4644, "coburn": 5577, "worker": 885, "manufacturer": 7387, "industries": 1625, "counters": 4829, "treatable": 7625, "jr": 2998, "plug": 6051, "tribute": 3877, "truthfully": 9911, "gave": 540, "deliberate": 4848, "09": 6578, "messiah": 8218, "blunt": 6980, "he": 39, "notable": 8817, "smart": 1020, "equation": 8662, "desk": 5579, "chiefs": 5252, "broken": 1167, "brighter": 5455, "fodder": 9678, "vets": 2939, "exists": 2247, "1950": 6398, "doing": 247, "enormous": 2249, "rope": 8644, "station": 3967, "institutions": 1213, "eliminated": 4503, "outstanding": 3342, "stone": 5472, "possible": 418, "understand": 348, "gwen": 8809, "strobe": 5427, "indexing": 9105, "bombings": 7981, "80s": 6059, "syrian": 2520, "forum": 3412, "crushed": 7613, "element": 4358, "manufacturing": 970, "confirm": 3928, "specific": 1682, "hilton": 6747, "tip": 5618, "spiral": 7096, "complain": 8567, "begging": 7102, "broad": 2507, "milestone": 4402, "profit": 1974, "percentage": 2678, "hampton": 9087, "pay": 178, "negotiations": 3907, "flexible": 5539, "economically": 3643, "accommodate": 7553, "repeal": 3310, "fifteen": 2926, "inflict": 8486, "laureates": 8519, "campuses": 6139, "controls": 4133, "think": 72, "militarily": 7002, "smoothly": 7930, "light": 1256, "methods": 6786, "ripples": 5983, "norm": 6972, "effectively": 2029, "appropriate": 2851, "climb": 2573, "escaped": 9671, "entrance": 8402, "mobilizing": 7019, "politics": 266, "judgments": 3545, "apartments": 4473, "climate": 612, "noise": 5646, "mail": 2020, "actors": 3282, "heroin": 5897, "republicans": 327, "imprisoned": 4393, "support": 197, "plant": 1219, "greenville": 6439, "county": 1322, "ineffective": 6832, "admire": 3890, "moms": 2739, "centrifuges": 7441, "context": 2954, "raise": 420, "northeast": 8094, "inquiry": 8727, "debate": 393, "corn": 4249, "rail": 5829, "powder": 7880, "accident": 2499, "heaven": 6076, "distressed": 6428, "urban": 1939, "compassion": 2036, "arson": 9303, "churn": 9026, "silent": 4088, "slice": 5454, "enlist": 3172, "button": 4983, "briefed": 8716, "anna": 8912, "knocking": 4254, "embarking": 9715, "honored": 1304, "regain": 8240, "forging": 8145, "expresses": 9747, "took": 499, "enforced": 3920, "racial": 1581, "pragmatism": 8005, "dropout": 6120, "heroic": 5450, "objectionable": 8253, "junior": 3911, "facebook": 5034, "nobel": 4323, "lasted": 5785, "ocean": 3559, "passive": 9055, "confirms": 7823, "thatcher": 9803, "julie": 5423, "940": 6535, "attacking": 2928, "taxpayers": 2131, "lowery": 7562, "solution": 1714, "flee": 9066, "gut": 4098, "shaheen": 7433, "squandered": 4215, "behind": 398, "kabul": 8321, "creativity": 3135, "each": 272, "repeating": 5963, "deemed": 8126, "101st": 8496, "dana": 7388, "is": 17, "humane": 6524, "groundbreaking": 8344, "saving": 1995, "sentiments": 7986, "lingering": 9006, "moments": 2296, "bottles": 9056, "everything": 285, "movie": 4392, "stiffing": 8819, "occasionally": 4208, "airstrikes": 4988, "borders": 1596, "gives": 1084, "signature": 4449, "herbert": 3439, "tiny": 3362, "reveals": 7393, "1st": 4785, "population": 2337, "yours": 2111, "rabin": 8901, "load": 5631, "example": 752, "revenue": 4487, "maternity": 9073, "shores": 2286, "wilderness": 6317, "beauty": 7392, "tours": 4858, "ceremony": 6075, "warfare": 4880, "simmers": 9005, "wining": 9448, "manning": 6258, "usher": 7543, "loose": 2516, "purple": 6527, "traveling": 2502, "weaken": 4754, "2016": 3088, "trillion": 1505, "cured": 4604, "shout": 3626, "rod": 7575, "reputation": 5085, "absolutely": 790, "dragged": 4203, "offer": 610, "fundamental": 767, "needlessly": 7665, "haunt": 8979, "transgender": 8665, "collected": 8049, "amazing": 1816, "tough": 481, "setback": 8420, "possibilities": 2466, "evangelical": 6039, "fired": 2500, "believed": 1129, "sweeping": 3470, "transportation": 2736, "autonomy": 6596, "overflow": 4162, "grids": 9216, "tools": 1382, "captured": 4760, "overwhelming": 3402, "granddaughter": 2594, "jumps": 9185, "analysts": 6189, "lit": 6490, "banded": 9112, "keep": 195, "abject": 9637, "pettus": 7614, "handled": 5355, "modernize": 3424, "liberty": 1563, "media": 2264, "margins": 8248, "47246": 3319, "males": 9098, "tree": 6929, "standard": 1598, "telling": 875, "restoring": 2990, "blacks": 2894, "tones": 7961, "earnings": 4267, "geography": 9434, "rationale": 7158, "utilities": 9360, "posed": 3525, "protectionism": 7858, "behaved": 9095, "possibly": 2052, "deadline": 8666, "blackout": 6952, "distractions": 4107, "life": 211, "3rd": 9928, "pound": 9077, "appointee": 9945, "occupy": 5997, "confident": 1215, "deploying": 5634, "campbell": 8215, "besides": 6384, "reshaping": 9407, "preachers": 5979, "guilty": 3366, "steward": 8702, "answers": 1676, "competitive": 1296, "20": 840, "yesterday": 726, "boardrooms": 6742, "hours": 926, "stamina": 2587, "anderson": 8264, "pumped": 9277, "satellite": 8520, "russian": 2517, "montgomery": 4082, "discussion": 2058, "january": 1375, "simplified": 7851, "tactic": 8021, "assumption": 3663, "leadership": 318, "2011": 4927, "further": 1044, "key": 1337, "wanting": 4860, "suspend": 6653, "schedules": 9436, "grader": 9807, "curious": 4948, "ship": 1509, "regulation": 4968, "process": 741, "finds": 4453, "proud": 478, "imagined": 4715, "any": 191, "situation": 989, "arkansas": 1945, "hazards": 9595, "could": 151, "inevitably": 8419, "accepting": 5100, "districts": 3804, "vacuum": 4076, "mismanaged": 8290, "farmers": 2195, "conference": 2204, "stiffs": 5940, "membership": 7925, "severe": 4886, "marches": 9498, "connecting": 6784, "thus": 4751, "scheduling": 8544, "easing": 9953, "lion": 5150, "pills": 5849, "z": 7944, "shane": 8169, "larry": 7021, "lucky": 2698, "resumes": 9241, "weapons": 386, "arms": 1639, "240": 6575, "more": 46, "nevertheless": 7038, "slave": 4183, "glad": 1655, "paved": 7548, "thinks": 1202, "legislation": 1389, "medium": 8454, "k": 2661, "linda": 4541, "enterprise": 5338, "vfw": 4171, "favor": 2012, "wear": 2619, "millionaires": 2529, "couple": 1050, "sort": 1351, "pollution": 2078, "diverted": 5797, "capabilities": 2470, "spot": 4772, "v": 2335, "perspectives": 8291, "truthful": 5277, "violate": 5578, "learn": 811, "aspire": 6661, "markets": 1257, "captures": 8905, 